(window.EXAMS=window.EXAMS||[]).push({
 "id": "b11",
 "title": "בחינה B11",
 "sections": [
  {
   "name": "פרק 1",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "הציור לא מוצא חן ____.",
       "options": [
        "לי",
        "בעיניי",
        "אותי",
        "לדעתי"
       ],
       "correct": 1
      },
      {
       "q": "כישרון כמו זה של השחקנית הצעירה לא ____ על הבמות כבר שנים רבות.",
       "options": [
        "לראות",
        "נרָאה",
        "י ֵָראֶ ה",
        "רוָאה"
       ],
       "correct": 1
      },
      {
       "q": "יותם איחר, ולכן התחלנו את הישיבה ____.",
       "options": [
        "בעצמו",
        "בלעדיו",
        "בשלו",
        "בידיו"
       ],
       "correct": 1
      },
      {
       "q": "כישוריה של דנה אינם ____ בספק.",
       "options": [
        "מוטל",
        "מוטלים",
        "מוטלת",
        "מוטלות"
       ],
       "correct": 1
      },
      {
       "q": "____ היה האדם יצור חברתי, כבר בימי קדם חיו בני האדם בקבוצות וניהלו חיי חברה.",
       "options": [
        "לנצח נצחים",
        "בצירוף מקרים",
        "מאז ומעולם",
        "באחרית הימים"
       ],
       "correct": 2
      },
      {
       "q": "בשנה שעברה הגיעו המכירות ל ____, אך מאז הן השתפרו.",
       "options": [
        "קצב",
        "שפל",
        "עוצר",
        "רושם"
       ],
       "correct": 1
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "מזג האוויר הגשום והסוער לא מנע ממני לצאת לטיול ביער.",
       "options": [
        "חיכיתי שהגשם ייפסק והסערה תיחלש כדי שאוכל לצאת לטייל ביער.",
        "אף על פי שבחוץ ירד גשם והייתה סערה, יצאתי לטייל ביער.",
        "הגשם והסערה גרמו לי לחשוב שאולי לא כדאי לי לצאת לטיול ביער.",
        "כשהבנתי עד כמה מזג האוויר סוער, החלטתי לוותר על הטיול ביער."
       ],
       "correct": 1
      },
      {
       "q": "זהותה של הסופרת שכתבה את סדרת הספרים המפורסמת אינה ידועה לאיש.",
       "options": [
        "הסופרת לא גילתה לאף אחד את שמה של סדרת הספרים שכתבה",
        "סדרת הספרים שכתבה הסופרת המפורסמת לא זכתה לפרסום רב.",
        "אף אחד לא יודע מי היא הסופרת שכתבה את סדרת הספרים המפורסמת",
        "הסופרת הידועה כתבה סדרת ספרים שעדיין לא פורסמה."
       ],
       "correct": 2
      },
      {
       "q": "B11- יעקב התאזר בסבלנות, עד שלבסוף הגיבה העירייה לפנייתו.",
       "options": [
        "יעקב החל לאבד את סבלנותו, משום שעבר זמן רב עד שהעירייה הגיבה לפנייתו",
        "אף שחלף זמן רב עד שהעירייה הגיבה לפנייתו של יעקב הוא חיכה לתגובה בסבלנות",
        "יעקב התאפק ולא הגיב בחוסר סבלנות לתשובה שקיבל מהעירייה לפנייתו.",
        "העירייה הגיבה לפנייתו של יעקב רק אחרי שהוא פנה אליה שוב ושוב."
       ],
       "correct": 1
      },
      {
       "q": "האוכל במסעדה היה טעים, אך לא נשוב אליה.",
       "options": [
        "לא נחזור למסעדה. כי נשוב למסעדה שביקרנו בה קודם.",
        "לא היינו במסעדה זו. אבל שמענו שהאוכל בה טעים.",
        "אהבנו את האוכל במסעדה, ולא נהסס לחזור אליה",
        "אף שאהבנו את האוכל לא נחזור למסעדה"
       ],
       "correct": 3
      },
      {
       "q": "למאמרי דעה המתפרסמים בעיתונים יש השפעה לא מבוטלת על דעת הקהל.",
       "options": [
        "עמדות הציבור מושפעות במידה רבה למדי מהדעות המונעות במאמרי דעה המתפרסמים בעיתונים.",
        "מחברי מאמרי דעה מתאמצים להשפיע על הקוראים ולשכנע אותם להסכים איתם.",
        "מקריאת מאמרי דעה המתפרסמים בעיתונים אפדותיהם המוסריות של הכותבים.",
        "אנשים אינם נוהגים לשנות את דעתם בעקבות קרימ המנטא עמדה המנוגדת לזו שלהם."
       ],
       "correct": 0
      },
      {
       "q": "לראשונה זה שנים רבות לא זכתה ארצות הברית בשום תחרות עולמית חשובה של ריצה למרחקים קצרים.",
       "options": [
        "לאורך שנים רבות זכר רצים מארצות הברית בתחרויות ריצה חשובות למרחקים קצרים, אך הפעם לא זכו באף אחת מהן.",
        "לאורך שנים רבות לא זכתה ארצות הברית במקום הראשון בתחרויות חשובות של ריצה למרחקים קצרים.",
        "התחרות החשובה הראשונה בריצה למרחקים קצרים נערכה לפני שנים רבות, ולמרבה ההפתעה לא זכו בה רצים מארצות הברית.",
        "בתחרות החשובה בריצה למרחקים קצרים לא השתתפו הפעם רצים מארצות הברית, לראשונה זה שנים רבות."
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "בּפִ סקה הראשונה פחד מוזכר בתור דוגמא ל-",
       "options": [
        "רגש שקשה להסביר במילים",
        "רגש שהוא מורכב יותר מכאב",
        "רגש הקשור לכאב אצל בני האדם",
        "רגש שיכול לגרום לתחושת לחץ -"
       ],
       "correct": 2
      },
      {
       "q": "B11- לפי הפסקה השנייה, מדוע יש חיות שנמנעות מחצררת כביש?",
       "options": [
        "משום שהן זוכרות שבעבר נפגעו כשעשו זאת",
        "משום שהן מעדיפות להתרחק מסביבה עירונית",
        "משום שהן פוחדות ללכת למקום שהן לא מכירות",
        "משום שחיות אחרות מזהירות אותן בעזרת קולות מיוחדים"
       ],
       "correct": 0
      },
      {
       "q": "מהפסקה השנייה אפשר להבין שלפעמים אריות שנפצעו -",
       "options": [
        "מתקשים לישון בלילה",
        "אוכלים יותר מהרגיל כדי להתחזק",
        "מעדיפים להיות לבד",
        "נעשים תוקפניים יותר כלפי בעלי חיים אחרים"
       ],
       "correct": 2
      },
      {
       "q": "הפסקה השלישית עונה על השאלה -",
       "options": [
        "באילו דרכים בני אדם פוגעים בבעלי חיים פשוטים",
        "האם בעלי חיים השונים מאוד מבני האדם חשים כאב",
        "אילו תכונות יש לבעלי חיים ממחלקת היונקים",
        "מה גורם לבעלי חיים החיים במים להרגיש כאב"
       ],
       "correct": 1
      },
      {
       "q": "בפסקה האחרונה, ציפורים ושועלים הם דוגמאות ל-",
       "options": [
        "בעלי חיים הנפוצים במיוחד בסביבתנו",
        "בעלי חיים שבני אדם עוזרים להם לעיתים קרובות",
        "בעלי חיים שקל לנו לדעת אם הם חשים כאב",
        "בעלי חיים שבני אדם אוהבים לצפות בהם"
       ],
       "correct": 3
      }
     ],
     "passage": "⟦1⟧בני אדם מכירים סוגים רבים של כאבים כאב שנגרם ממנה, כאב ראש, כאב שיניים ועוד. חוויית הכאב היא חוויה מורכבת, משום שנוסף על התחושה הגופנית היא קשורה אצל בני האדם למנון רגשות, כמו פחד ולחץ, אנחנו יכולים לדעת שגם בני אדם אחרים חשים באב, כי הם יכולים לספר על כך במילים אבל מה לגבי בעלי חיים -האם גם להם כואב?\n\n⟦5⟧בעלי החיים אינם יכולים לדבר איתנו, ולכן קשה לדעת בוודאות אם הם מרגישים כאב וכיצד הם חווים אותו, ובכל זאת, חוקרים מעריכים שרבים מבעלי החיים חשים כאב. אפשר ללמוד זאת אם עוקבים אחר התנהגותם. כשחיות אוכלות מעט מהרגיל, כשהתנגותן החברתית משתנה, או כשהן ממעטות להשתמש באיבר פגוע -אפשר להניח שכואב להן. חוקרים הבחינו שכאשר בעלי חיים ממחלקת היונקים נפצעים, הם מלקקים את הפצעים שלהם כדי לטפל בעצמם, משמיעים קולות ⟦10⟧מיוחדים ולעיתים מתבודדים. כך עושים למשל אריות, כלבים ועכברים. יש גם מקרים שבהם חיות נמנעות מפעולות שבמהלכן הן נפגעו בעבר, כמו חציית כביש. התנהגות זו מלמדת שהן מכירות את תחושת הכאב מניסיונן ומשתדלות להימנע ממנה. מאחר שגם אנחנו, בני האדם, משתייכים למחלקת היונקים. קל לנו יחסית להבין שיונק אחר חש כאב על פי התנהגותו. אך מה בנוגע לבעלי חיים השונים מאד מאיתנו? את התנהגותם של בעלי ⟦15⟧חיים פשוטים. כמו מדוזות ותולעים, קשה לנו יותר להבין, אך אפשר לראות שגם בעלי חיים כאלה מגיבים לחוויות מכאיבות. כך, למשל, סרטנים שנפגעו נוגעים באזור הפגוע בגופם ממש כאילו הם מלטפים אותו בעלי החיים נמצאים סביבנו כל הזמן, אנחנו מגדלים חיות מחמד כמו כלבים וחתולים, וכן חיות המספקות לנו מזון, כמו תרנגולות וכבשים, אנחנו גם נהנים להתבונן בציפורים, בשועלים ובחיות בר ⟦20⟧אחרות בטבע. לכן חשוב שנלמר על כאבן של החיות. ככל שהידע שלנו יגדל, יהיה לנו קל יותר לזהות כאב של בעלי חיים. כך אולי נוכל להכאיב פחות לחיות שסביבנו, ואולי אף נוכל לעזור להן להרגיש טוב יותר."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "\"החוקים האלה\" (שורה )2נחקקן כדי ש-",
       "options": [
        "לא יהיו יותר מדי עגלות בדרכים",
        "כלי רכב לילך באותו צד של הכביש",
        "אנשים יעדיפו ללכת ברגל ולא לנסוע בדרכים",
        "לנהגים יהיה קל יותר לדעת באיזה כביש הם צריכים לנסוע"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפסקה השנייה, בעיר רוטרדם -",
       "options": [
        "השתנו חוקי התנועה כמה פעמים במהלך המאה השמונה עשרה",
        "היה צריך לנסוע בצד שמאל של הדרך",
        "נבנו הרבה דרכים חדשות במהלך המאה השמונה עשרה",
        "לא הקפידו לנסוע בהתאם לחוקי התנועה."
       ],
       "correct": 1
      },
      {
       "q": "לפי הפסקה השלישית, למה היו מדינות שהחליפו את צד הנסיעה?",
       "options": [
        "כי התברר שיש צד שבטוח יותר לנסוע בן",
        "כי הן רצו שייסעו בהן באותו צד כמו במדינות שסביבן",
        "כי הן רצו להתאים את חוקיהן להחלטת הפרלמנט השוודי",
        "כי האוטובוסים בהן הוחלפו באוטובוסים שהדלתות שלהם בצד השני"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפסקה השלישית, מה נכון לומר על הירידה במספר תאונות הדרכים בשוודיה?",
       "options": [
        "היא נמשכה רק זמן קצר",
        "היא גרמה לנהגים להיות זהירים פחות",
        "היא הפתיעה את השוודים",
        "היא החלה בשנת 1963"
       ],
       "correct": 0
      },
      {
       "q": "לפי הפִ סקה האחרונה, במדינות שהיו בעבר בשליטת בריטניה -",
       "options": [
        "נשארו כבישים שמותר להיצמד בהם לשני הצדדים",
        "נחקקו חוקי תנועה הרבה אחרי שאר מדינות העולם",
        "צד הנסיעה שונה מזה שברוב מדינות העולם",
        "מספר תאונות הדרכים לא השתנה במשך שנים רבות"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧⟦5⟧בימינו בכל המדינות יש חוקי תנועה המחייבים את מי שנוסע בכביש להיצמד לצד אחד שלו -ימין או שמאל המטרה של החוקים האלה היא למנוע מצב שבו שני כלי רכב נוסעים זה מול זה באותו צד של הכביש – מצב העלול לגרום לתאונה. מתברר שכבר לפני מאות שנים, הרבה לפני שהומצאו המכוניות, אנשים שרכב על סוסים או נסעו בעגלות הקפידו להיצמד לצד אחד של הדרך, אבל רק בדרכים עמוסות במיוחד.\n\nעם השנים יותר ויותר אנשים נסעו בעגלות, ועד המאה השמונה עשרה גדל מאוד מספר הדרכים העמוסות ובהרבה ערים הבנו שצריך לחוקק חוקים המחייבים להיצמד לצד אחד של הדרך. החוקים החדשים יצרו בעיות חדשות. כי לא בכל הערים בחרו באותו הצד. לפעמים לא היה תיאום אפילו בין ערים שכנות: כך, למשל, בעיר רוטרדם שבהולנד היה חוק המחייב נסיעה בצד שמאל של הדרך, אבל ⟦10⟧בכל ים שבסביבתה קבעו שצריך להיצמד לימין. אנשים שעברו מעיר לעיר היו צריכים להחליף את צד הנסיעה, והמצב הזה היה מסוכן מאוד. עם הזמן מדינות החלו לקבוע חוקים אחידים לנסיעה בכל הדרכים שבשטחן וגם התיאום בין מדינות שכינות גדל. היו מדינות שהחליפו את צד הנסיעה בהן כדי להתאימו לשכנותיהן. דוגמה למדינה כזר היא שוודיה. בשנת 1963קבע הפרלמנט השוודי כי יש להחליך את צד הנסיעה משמאל ⟦15⟧לימין. השוודים נערכו להחלפה במשך ארבע שנים, ובשלושה בספטמבר 1967שונה הצד הנסיעה בשוודיה כולה: בבת אחת הוחלפו התמרורים וסימני הכביש בחדשים, ואפילו האוטובוסים הוחלפו באוטובוסים שהדלתות שלהם בצד ימין. השורדים האמינו כי השינוי יפחית את מספר תאונות הדרכים, ובאמת בהתחלה מספר תאונות הדרכים ירד מאוד. אבל נראה שהסיבה לכך היא שהנהגים עוד לא היו רגילים לנהיגה בצד ימין ולכן נסעו בזהירות רבה במיוחד. כעבור כמה חודשים חזר ⟦20⟧מספר התאונות להיות כמו שהיה לפני השינוי כיום ברוב העולם נוסעים בצד ימין של הכביש, ורק בכשליש מהמדינות נצמדים לשמאל. רוב המדינות שנוסעים בהן בצד שמאל הן מדינות שהיו בעבר בשליטתה של בריטניה, שבה החוק מחייב היצמדות לשמאל גם בימינו."
    }
   ]
  },
  {
   "name": "פרק 2",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "כשפגשתי את אלונה בפעם הראשונה הרגשתי ____ אני מכיר אותה כבר שנים רבים.",
       "options": [
        "אף כי",
        "כאילו",
        "כאמור",
        "לפיכך"
       ],
       "correct": 1
      },
      {
       "q": "שלושה אוטובוסים הספיקו לעבור לפני שהאור ברמזור התחלף, אך ____ נאלץ לעצור.",
       "options": [
        "הרביעית",
        "הרביעי",
        "הארבע",
        "הארבעה"
       ],
       "correct": 1
      },
      {
       "q": "הנהרות הגדולים ביותר בספרד ____ ממרכז המדינה לכיוון מערב ונשפכים אל האוקיינוס האטלנטי.",
       "options": [
        "פוסעים",
        "זורמים",
        "נוטפים",
        "זולגים"
       ],
       "correct": 1
      },
      {
       "q": "אין טעם להציע לרמי העלאה בשכר: הוא החליט לעזוב בקרוב ____ יקבל אותה.",
       "options": [
        "כשם ש-",
        "גם אתם",
        "מאחר ש-",
        "אלא אם"
       ],
       "correct": 3
      },
      {
       "q": "אזרחים רבים אינם ____ לכל הזכויות שלהם.",
       "options": [
        "יודעים",
        "מיידעים",
        "ידועים",
        "מודעים"
       ],
       "correct": 3
      },
      {
       "q": "מתפקידו של שר התחבורה לדאוג ____ שיפור התחבורה הציבורית במדינה.",
       "options": [
        "על",
        "ב-",
        "ל-",
        "את"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "לקראת ארוחת הצהריים ביקשה הגננת מכל הילדים לשטוף את ידיהם היטב.",
       "options": [
        "הילדים הגיעו לארוחת הצהריים בידיים מלוכלכות ולא הסכימו לשטוף אותן כפי שביקשה הגננת.",
        "כשהגיע זמן ארוחת הצהריים, בדקה הגננת אם כל הילדים שטפו את ידיהם היטב.",
        "הגנת ביקשה מכל הילדים שישטפו את ידיהם לפני שתתחיל ארוחת הצהריים.",
        "הילדים התלכלכו מאוד בארוחת הצהריים, ולכך הגננת שלחה אותם לשטוף את ידיהם."
       ],
       "correct": 2
      },
      {
       "q": "בתחזית נאמר שהטמפרטורות יוסיפו להיות גבוהות גם מחר.",
       "options": [
        "מחר, לפי התחזית, יהיה חם יותר מהיום.",
        "לפי התחזית החום יימשך גם מחר.",
        "מחר, לפי התחזית, יהיה חם, אבל קצת פחות.",
        "לפי התחזית מחר תתחיל התחממות. B01B11-"
       ],
       "correct": 1
      },
      {
       "q": "לא היה לה אומץ לשחות בים, אף על פי שעל החוף היה מציל.",
       "options": [
        "המציל ראה שהיא מתאמצת מאוד לשחות, אך הוא לא עזר לה.",
        "למרות נוכחותו של המציל, היא פחדה לשחות בים.",
        "היא רצתה מאוד לשחות בים אבל לא היה מציל על החוף.",
        "מכיוון שהשחייה בים הייתה מסוכנת אסר עליה להיכנס למים."
       ],
       "correct": 1
      },
      {
       "q": "הוא סבור שבימינו יש לספרות תפקיד חשוב יותר מאי פעם.",
       "options": [
        "לרעת חשיבותה של הספרות היום גדולה מתמיד",
        "הוא טוען שכיום אנשים קוראים ספרות לא פחות מבעבר.",
        "הוא חושב שער לאנה לא הייתה לספרות חשיבות של ממש.",
        "לדבריך הספרות חשובה בימינו, אבל לא כמו בעבר"
       ],
       "correct": 0
      },
      {
       "q": "התיישבותם של בני האדם הראשונים ביבשת אוסטרליה הובילה להכחדתם של מינים רבים של בעלי חיים שחיו בה.",
       "options": [
        "מכיוון שמינים רבים של בעלי חיים שחיו באוסטרליה נכחדו, יכלו בני האדם להתיישב שם.",
        "מינים רבים של בעלי חיים שחיו באוסטרליה נעלמו מן העולם בעקבות הגעתו של האדם ליבשת זו.",
        "כשבני האדם החלו להתיישב באוסטרליה, הם גילו כה מינים רבים של בעלי חיים שלא היו ידועים עד אז.",
        "בני האדם שהגיעו לראשונה לאוסטרליה הביאו איתם בעלי חיים רבים ממקומות אחרים."
       ],
       "correct": 1
      },
      {
       "q": "ההאשמות כלפיו חסרות שחר.",
       "options": [
        "בכל יום מאשימים אותך כמשהו אחר.",
        "אין כל בסיס לטענות נגדו",
        "כבר מזמן ידוע שהטענות נגדו מוצדקות",
        "עדיין חסר מידע על ההאשמות כלפיו"
       ],
       "correct": 1
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "לפי הּפִ סקה הראשונה, גינת פרפרים -",
       "options": [
        "נמצאות בחצרות של אנשים שחיים מחוץ לערים",
        "מושכות מבקרים שבאים כדי לצפות בפרפרים החיים בהן",
        "מספקות לפרפרים מקום בטוח לחיות בו, הרחוק מבני האדם",
        "טובות גם לבני האדם וגם לפרפרים B01B11- -"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפסקה השנייה מה לא צריך להיות בגינת פרפרים?",
       "options": [
        "אור שמש",
        "שלולית של מים",
        "רוח חזקה",
        "אזורים מוצלים"
       ],
       "correct": 2
      },
      {
       "q": "למה \"כדאי לשתול בגינה צמחי צוף במגוון צבעים\" (שורות? )12-11",
       "options": [
        "כדי להמשוך לגינה יותר סוגים של פרפרים",
        "כדי שהגינה לא רק תתאים לפרפרים, אלא גם תהיה יפה",
        "כי פרפרים מעדיפים לבוא לגינות יפות וצבעוניות",
        "כי פרפרים מטילים ביצים על צמחים בכל הצבעים"
       ],
       "correct": 0
      },
      {
       "q": "לפי הפסקה השלישית, זחלים של פרפרים -",
       "options": [
        "זקוקים לפחות מזון מפרפרים בוגרים",
        "צריכים לאכול עלים של צמחים מכנים ולא רק של צמח מסוג אחד",
        "אוכלים רק מעט עלים מכל צמח",
        "אוכלים פחות סוגים של צמחים מפרפרים בוגרים"
       ],
       "correct": 3
      },
      {
       "q": "מדוע \"אפשר לראות ברגישותם של הפרפרים יתרון\" (שורה? )20",
       "options": [
        "מכיוון שהפרפרים הרגישים זקוקים לסביבה נקייה, ולכן הם מסלקים זיהומים מסביבתם",
        "מכיוון שבזכות הרגישות של הפרפרים אפשר לדעת שבמקום שבו הם נמצאים האוויר אינו מזוהם",
        "מכיוון שאנשים ממעטים להשתמש בחומרי הדברה מרחמים כדי שלא לפגוע בפרפרים הרגישים",
        "מכיוון שהצורך של הפרפרים במקום נקי לחיות בר מעודד אנשים להקים למענם גינות מיוחדות"
       ],
       "correct": 1
      }
     ],
     "passage": "⟦1⟧בני אדם אוהבים לצפות בפרפרים, אך בסביבה עירונית החרקים העדינים והצבעוניים האלה אינם נפוצים. על כן יותר ויותר אנשים מקימים בחצרותיהם \"גינות פרפרים\" -גינות תוכננו במיוחד כדי למשוך אליהן מגוון פרפרים. מגינות כאלה נהנים לא רק בני האדם, אלא גם הפרפרים עצמם: הן מספקות להם סביבה מתאימה לחיות ולהתרבות בה.\n\n⟦5⟧לא כל חצר מתאימה להקמת גינת פרפרים. חצר מתאימה היא כזו שיש בה שטח רב חשוף לשמש, מכיוון שהפרפרים פעילים רק במקומות חמימים ומוארים. עם זאת, חשוב שיהיו בגינה גם שיחים הנותנים צל, כדי שלפרפרים יהיה מקום בטוח לנוח ולהסתתר בו בשעות חמות במיוחד. הגינה צריכה להיות גם מוגנת מרוחות חזקות, וכדי שלפרפרים יהיה מה לשתות צריכה להיות בה שלולית מים.\n\n⟦10⟧לאחר שנבחר המקום המתאים, צריך לשתול בגינה צמחים המושכים אליהם פרפרים ומאפשרים להם לשגשג ולהתרבות. ראשית, יש לשתול צמחי צוף, כמו לילך ורוזמרין. בצמחים כאלה הפרחים מייצרים כמות גדולה של צוף, נוזל מתוק שהוא מזונם של הפרפרים. כדאי לשתול בגינה צמחי צוף במגוון צבעים מכיוון שיש סוגי פרפרים שנמשכים רק לפרחים בצבעים מסוימים. שנית, יש לשתול בגינה צמחים פונדקאים, כמו גפן וכרוב. צמחים פונדקאים הם צמחים שעל העלים שלהם נקבות הפרפר יכולות להטיל ביצים. אחרי שהזחלים בוקעים מן הביצים, הם ניזונים מהעלים של הצמח ⟦15⟧ שעליו הם בקעו. הזחלים בררנים יותר מהפרפרים הבוגרים: כל סוג של זחל יכול לאכול רק עלים של סוני צמחים מעטים, ולכן רצוי שיהיו בגינה צמחים פונדקאים מכמה סוגים. צריך להביא בחשבון שבגינת פרפרים יהיו גם חרקים אחרים שיכרסמו עלי הצמחים, ולא יהיה אפשר למנוע זאת באמצעות חומרי הדברה, מפני שפרפרים רגישים במיוחד לחומרים אלו. פרפרים רגישים מאוד גם לזיהום אוויר, ולכן חשוב שהגינה תהיה רחוקה ממקורות זיהום כמו כבישים ⟦20⟧ סואנים ואולם, אפשר לראות ברגישותם של הפרפרים יתרון -אם פרפרים רבים מתעופפים בגינתכם, אתם יכולים ליהנות לא רק מהמראה המשמח, אלא גם מהידיעה שהאוויר בגינתכם נקי."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "בפסקה הראשונה נכתב שמשך הזמן המוקדש לשינה תלוי בגיל. למה הכוונה?",
       "options": [
        "שלגילו של אדם יש השפעה על מספר השעות שהוא ישן ביממה",
        "שכשאנשים מתבגרים הם מתחילים לחשוב שהשינה היא בזבוז זמן",
        "שתינוקות קטנים נהנים מהשינה יותר מאנשים מבוגרים",
        "שככל שאדם מכור יותר. כך לוקח לו זמן רב יותר לשקוע בשינה"
       ],
       "correct": 0
      },
      {
       "q": "לאיזו מהשאלות הבאות אין תשובה בפסקה השנייה??",
       "options": [
        "מה הקשר בין מחסור בשינה למחלת הסוכרת?",
        "מה צפוי להרגיש אדם שלא ישן די שעות בלילה?",
        "מה הסיבות למחסור בשינה?",
        "האם מחסור בשינה עלול להשפיע על מערכת החיסון"
       ],
       "correct": 2
      },
      {
       "q": "מדוע נכתב בפסקה השלישית שבזמן השינה הגוף כמעט אינו עסוק בפעולות כמו תנועה, חשיבה או חילוף חומרים?",
       "options": [
        "כדי להראות כמה מאמץ דרוש לך כדי לתקן את הנזקים שנגרמו לי",
        "כדי להדגיש שבזמן השינה הגוף אינו עסוק רק בתיקון נזקים",
        "כדי להסביר מדוע דווקא בזמן השינה גוף מתקן נזקים שנגרמו לי",
        "כדי לתת דוגמאות לפעולות שהגוף אינו יכול לבצע אם נגרמו לו נזקים"
       ],
       "correct": 2
      },
      {
       "q": "מה נכתב בפסקה האחרונה על ינשופים ועטלפים?",
       "options": [
        "שבשעות היום הם מסתתרים מפני סכנות",
        "שהם אינם ישנים באותה הדרך",
        "שהשינה שלהם קצרה יותר מזו של בני האדם",
        "שהם משיגים את האוכל שלהם בשעות הלילה"
       ],
       "correct": 3
      },
      {
       "q": "B01B11- מה נכתב בפסקה האחרונה על תרדמה?",
       "options": [
        "תרדמה של בעלי חיים נמשכת זמן רב יותר מהשינה של האדם",
        "דובים הם בעלי החיים היחידים ששוקעים בתרדמה",
        "בעלי חיים שוקעים בתרדמה כשתנאי מזג האוויר נוחים",
        "כזמן תרדמה הלב, הריאות והמוח מגבירים את פעילותם"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧משך הזמן המוקדש לשינה משתנה מאדם לאדם,ןהוא תלוי, בין השאר,בגיל. לתינוקות שזה עתה נולדו נחוצות יותר משש עשרה שעות שינה ביממה, ואילו למבוגרים נחוצות רק כשמונה שעות. ואולם, שמונה שעות הן שליש מהיממה, כך שגם מבוגרים מבלים חלק גדול מזמנם בשינה, אנשים חושבים שזמן זה הוא זמן מבוזבז, שהיה אפשר לנצל טוב יותר. אך למעשה השינה חשובה מאוד.\n\n⟦5⟧אדם שלא ישן די שעות בלילה צפוי לסבול לא רק מעייפות, אלא גם מחוסר ריכוז ומעצבנות. יתרה מזאת, מחסור ממושך בשינה עלול להחליש את מערכת החיסון ולעשות את הגוף פגיע יותר למחלות. מחקרים הראו, למשל, שמחסור כזה מגדיל את הסיכון לחלות במחלת הסוכרת.\n\nאם כן, השינה חיונית מאוד לבריאות. הסיבה לכך היא שבזמן שאני ישנים הגוף מתקן כל מיני נזקים שנגרמו לו במהלך היום. הגוף פנוי לתקן נזקים דווקא בזמן השינה כי אז הוא לא צריך ⟦10⟧להשקיע מאמץ בפעולות שאנו עושים כשאנו ערים כמו תנועה או חשיבה, והוא אפילו עסוק פחות בחילוף חומרים -הפיכת המזון שאנו אוכלים והאוויר שאנו נושמים לחומרים המתאימים לשימושו של הגוף. לא רק בני האדם זקוקים לשינה -כמעט כל בעלי החיים זקוקים לה. עם זאת, מינים רבים של בעלי חיים ישנים בדרך שונה מאוד מזו של בני האדם. למשל, ינשופים ועטלפים ישנים ביום ולא בלילה, ⟦15⟧וזאת משום שהם משיגים את מזונם בלילה. ציפורים מכמה מינים ישנות כשאת מעיניהן פקוחה, וזאת כדי להבחין בטורפים שמתקרבים. זברות ישנות רוב הזמן בעמידה כדי שיוכלו להתחיל לרוץ מהר במקרה של סכנה. לעומת זאת יש בעלי חיים, כמו למלינים מסוימים של דובים, השוקעים לעיתים בתרדמה -שינה עמוקה שבה הלב, הריאות והמוח כמעט אינם פועלים. במצב זה גופם מגן על עצמן מפני תנאי מזג אוויר קשים, כמו קור עז או חום קיצוני ושומר כוחות לפעילות בזמנים ⟦20⟧נוחים יותר. תרדמה של בעלי חיים יכולה להימשך חודשים ואך שנים, ולעומתה שנתו של האדם קצרה מאוד."
    }
   ]
  },
  {
   "name": "פרק 3",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "אריאל השתתף בדיון באופן ____.",
       "options": [
        "פעיל",
        "פועל",
        "מופעל",
        "מתפעל"
       ],
       "correct": 0
      },
      {
       "q": "הוצאתי את כיסא הנדנדה ____ מחוץ לבית.",
       "options": [
        "עם",
        "של",
        "אצל",
        "אל"
       ],
       "correct": 3
      },
      {
       "q": "אמיר הוא עובד אחראי, ואפשר ____ עליו.",
       "options": [
        "לשים",
        "לסמוך",
        "להעריך",
        "לעמוד"
       ],
       "correct": 1
      },
      {
       "q": "מאחר שכבר התנסה במצב כזה, הוא לא חזר על ____ הטעות.",
       "options": [
        "אותו",
        "אותן",
        "אותה",
        "אותם"
       ],
       "correct": 2
      },
      {
       "q": "____ מעט מן היין. הוא היה מצויין!",
       "options": [
        "פירשתי",
        "הגשמתי",
        "נגסתי",
        "לגמתי"
       ],
       "correct": 3
      },
      {
       "q": "הסרט שראיתי בערב השכיח____ את הבעיות שהטרידו אותי במשך היום.",
       "options": [
        "אותי",
        "עליי",
        "בעצמי",
        "ממני"
       ],
       "correct": 3
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "מזג האוויר הגשום מנע את המשך המשחק.",
       "options": [
        "היה צפוי לרדת גשם, ולכן המשחק בוטל.",
        "באמצע המשחק הפסיק הגשם לרדת",
        "לא היה אפשר להמשיך לשחק בגלל הגשם.",
        "הגשם שירד בזמן המשחק הפריע לשחקנים"
       ],
       "correct": 2
      },
      {
       "q": "הוא בחר לחיות בעיר גדולה ותוססת.",
       "options": [
        "העיר שהוא חי בה גדלה והתפתחה עם השנים.",
        "העיר הגדולה שהוא בחר לחיות בה נעשתה צפופה ורועשת.",
        "הוא החליט שהוא רוצה לגור בעיר גדולה ומלאת פעילות",
        "הוא העדיף את החיים בעיר הגדולה על חיי הכפר B01B11-"
       ],
       "correct": 2
      },
      {
       "q": "תרופות עלולות להזיק אם נוטלים אותן במינון גבוה מדי.",
       "options": [
        "מסוכן לצרוך תרופות בכמות גדולה מדי",
        "יש תרופות רבות שהשימוש בהן מזיק לבריאות",
        "אסור לרופא לרשום לחולה יותר מדי תרופות",
        "לא בכל מצב כדאי לקחת תרופות"
       ],
       "correct": 0
      },
      {
       "q": "כאשר החל אברהם ללמוד בבית הספר התיכון חל ִמפנֶה ביחסו ללימודים.",
       "options": [
        "אברהם לא התייחס ללימודיו בבית הספר התיכון ברצינות מספקת",
        "בבית הספר התיכון התחיל אברהם ללמוד מקצועות שלא למד קודם לכן",
        "גישתו של אברהם ללימודים השתנתה כאשר התחיל ללמוד בבית הספר התיכון.",
        "בבית הספר התיכון היו יחסיו של אברהם עם חבריו ללימודים טובים משהיו לפני כן"
       ],
       "correct": 2
      },
      {
       "q": "איש מחברי הקבוצה לא התנגד להצעה לצאת לטיול.",
       "options": [
        "רק חבר אחד בקבוצה הסכים להצעה לצאת לטיול",
        "כמעט כל חברי הקבוצה לא הסכימו להצעה לצאת לטיול",
        "כמה מחברי הקבוצה הסכימו להצעה לצאת לטיול",
        "כל חברי הקבוצה הסכימו להצעה לצאת לטיול"
       ],
       "correct": 3
      },
      {
       "q": "החלטת המאמן לשתף את קובי בתחרות משחקת לידי הקבוצה היריבה.",
       "options": [
        "ההחלטה לשתף את קובי בתחרות תסייע לקבוצתו לנצח את יריבתה",
        "שיתופו של קובי יפגע בסיכויי קבוצתו לנצח את יריבתה",
        "המאמן החליט לשתף את קובי בתוכניות כיעד לנצח את הקבוצה היריבה",
        "המאמן הרשה לקובי לשחק בקבוצה היריבה"
       ],
       "correct": 1
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "לפי הּפִ סקה הראשונה, מה גילו הרועים הקדמונים במקרה?",
       "options": [
        "שלגולשים הצהבהבים שבחלכ מקובל לקרוא \"גבינה\"",
        "שחלב טרי מתקלקל במהירות ובמזג אוויר חם",
        "כשבחלב שנשאר בחוץ במזג אוויר חם נוצרים גושים טעימים",
        "שאפשר לחלוב כבישים ועיזים ולהשתמש בחלב שלהן B01B11- -"
       ],
       "correct": 2
      },
      {
       "q": "בשורה 8כתוב \"לגבינה יש עוד יתרון על החלב\" מהו יתרון זה?",
       "options": [
        "טעם הגבינה טוב יותר מטעמו של החלב",
        "בגבינה יש יותר חלבונים, שומנים ומינרלים מבחלב",
        "הלקטוז שבגבינה מועיל לבריאות יותר מזה שבחלב",
        "הגבינה נשמרת זמן רב יותר מחלב"
       ],
       "correct": 3
      },
      {
       "q": "מדוע נזירים מוזכרים בפסקה השלישית?",
       "options": [
        "כי הם האחראים לכך שהגבינה הגיעה לכל העולם",
        "כי הם מכרו גבינה במחירים גבוהים במיוחד",
        "כי הם היו הראשונים שפיתחו שיטה לייצר גבינה מחלב פרה",
        "כי הם פיתחו כמה מסוגי הגבינות המוכרים כיום"
       ],
       "correct": 3
      },
      {
       "q": "מדוע כתוב בפסקה השלישית שמדינה שכנה פלשה לשווייץ?",
       "options": [
        "כדי להראות עד כמה המסחר בגבינות הצליח בשווייץ",
        "כדי להראות עד כמה יצרני הגבינה השוויצרים היו חלשים",
        "כדי להסביר מדוע ניסו לייצר בשווייץ סוגים חדשים של גבינות",
        "כדי להסביר מדוע המסחר בגבינות נעשה רווחי דווקא במאה הארבע עשרה"
       ],
       "correct": 0
      },
      {
       "q": "בפסקה האחרונה כתוב בעקבות המהפכה התעשייתית -",
       "options": [
        "רועים חזרו לייצר גבינה במו ידיהם",
        "ייצור הכינרת עבר למיפעלים",
        "ייצור הגבינה נעשה יקר יותר",
        "הפסיק לייצר את הגבינות שפותחו בימי הביניים"
       ],
       "correct": 1
      }
     ],
     "passage": "⟦1⟧בשנת 8000לפני הספירה חיו באזור הסהר הפורה שבמזרח התיכון רועים שגידלו כבשים ועיזים. הרועים הקדמונים האלה חלבו את החיות שגידלו, ולגמרי במקרה הם גילו שאפשר לייצר מהחלב גבינה, הם השאירו חלב טרי בחוץ במזג אוויר חם, ואז ראו שעושים צהבהבים ורכים נוצרו בו. הרועים טעמו את הגושים ולהפתעתם גילו שהם טעימים. כיום אנו מכנים את הגושים האלה בשם \"גבינה\"\n\n⟦5⟧הרועים הקדמונים לא ידעו זאת, אך לגבינה יש יתרון בריאותי על החלב. אומנם החלב עשיר בחלבונים, שומנים ומינרלים, אך הוא מכיל גם כמויות גדולות של לקטוז -סוג של סוכר שלאנשים רבים קשה לעכל. הגבינה מכילה הרבה פחות לקטוז מהחלב, אך היא מספקת את כל הרכיבים המזינים שיש בו. לגבינה יש עוד יתרון על החלב: מאחר שאת הגבינה אפשר לאכול זמן רב יותר לאחר הכנתה, קל יותר לשמור אותה לתקופות שבהן קשה להשיג מאכלים אחרים. הרועים הבינו ⟦10⟧את היתרון הזה של הגבינה והתחילו לייצר גבינה דרך קבע. עד מהרה נעשתה הגבינה מאכל נפוץ. היא הגיעה לכל העולם, ועם הזמן נוצר מגוון גדול של סוגי גבינה כמה מסוגי הגבינה המוכרים כיום בעולם הומצאו כבר בימי הביניים: נזירים שחיו במנזרים ברחבי אירופה התנסו בכל מיני דרכים לייצור גבינה, וכך פיתחו סוגי גבינה חדשים. הפרמזן, הרוקפור והאמנטל -כולן פותחו בתקופה זו. יצרני גבינה שחיו בהרי האלפים שבשוויץ המשיכו את ⟦15⟧דרכם של הנזירים: הם פיתחו מגוון רחב של גבינות מחלב פרה, ואלו נעשו אהובות ומוכרות בכל אירופה. בסוף המאה הארבע עשרה נעשה המסחר בגבינות בשווייץ רווחי שמדינה ְשׁכֵ נָה פלשה אליה כדי להשתלט עליו. מאז המהפכה התעשייתית במאה השמונה עשרה מרבית הגבינות שפותחו בימי הביניים, וכן גבינות רבות אחרות, מיוצרות במפעלים. כיום מייצרים במפעלים ברחבי העולם בערך 22מיליון טונות ⟦20⟧של גבינה בשנה. לצד הייצור התעשייתי, גם בימינו יש אנשים שהולכים בעקבות הרועים שחיו לפני עשרת אלפים שנה, והם מייצרים כמו ידיהם את אחד המאכלים האהובים והעתיקים ביותר"
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "מה מסופר בפסקה הראשונה על ניקולה תורפן",
       "options": [
        "היא ביקשה מכל חברותיה לעבודה לנעול נעליים שטוחות",
        "היא איבדה את עבודתה כי לא הסכימה לבוא לעבודה בנעלי עקב",
        "היא עזבה את עבודותה כדי שתוכל להצטרף למאבק נגד אפליית נשים",
        "היא ביקשה משגרירת ארצות הברית כאויים לתמוך בה"
       ],
       "correct": 1
      },
      {
       "q": "\"לנסות זאת\" (שורה, )7כלומר לנסות -",
       "options": [
        "לנעול נעלי עקב",
        "לבקש מנשים לנעול נעלי עקב בעבודה",
        "להצטרף למאבק נגד כללי לבוש המחייבים רק נשים",
        "לקבוע כללי לבוש המחייבים רק גברים"
       ],
       "correct": 0
      },
      {
       "q": "בשורות \" 14-13פגיעה קשה בשיווי המשקל\" היא דוגמה ל-",
       "options": [
        "בעיה בריאותית שמקשה על נשים ללכת בנעלי עקב",
        "תוצאה אפשרית של עיוותים בבוהן ושל נקעים בקרסול",
        "נזק שעלול להיגרם מנעילה ממושכת של נעלי עקב",
        "בעיה העלולה לגרום לכאבים בברכיים ובגב"
       ],
       "correct": 2
      },
      {
       "q": "בשורות 18-17ג'ונס אומרת -.",
       "options": [
        "שאסור שנשים יאבדו את הזכויות שקיבלו בתחילת המאה העשרים",
        "שאסור לתת לנשים לצבוע את השיער או למרוח לק על הציפורניים",
        "שאסור שמעסיקים יחליטו איך הנשים שעוברות אצלם צריכות להיראות",
        "שאסור למעסיקים למנוע מהנשים שעובדות אצלם לצאת למה הפסקות במהלך היום"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפסקה האחרונה. מדוע בסופו של דבר לא שינו את חוק השיוויון בעבודה?",
       "options": [
        "כי לפי החוק הזה כבר עכשיו אסור לקבוע כללי לבוש לנשים בלבד",
        "כי חברי הפרלמנט חשבו שטוב שיהיו כללי לבוש נפרדים לנשים ולגברים",
        "כי ברוב מקומות העבודה כבר הרשו לנשים לנעול נעליים שטוחות",
        "כי חברי הפרלמנט חששו ששינוי החוק הזה יגרום לאפליה של נשים במקומות עבודה"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧⟦5⟧בשנת 2015פוטרה ניקולה תורפ, תושבת לונדון, מעבודתה, משום שסירבה לנעול נעלי עקב והתעקשה לבוא לעבודה בנעליים שטוחות. כמו במקומות עבודה רבים אחרים, גם בחברה שתורפ עבדה בה דרשו מכל הנשים לנעול נעליים בעלות עקבים גבוהים. תורפ לא השלימה עם פיטוריה. היא יצאה למאבק נגד הדרישה הזאת, וקראה לפרלמנט לאסור על מעסיקים לקבוע כללי לבוש המחייבים נשים בלבד. המאבק זכה לתמיכה רבה בבריטניה ומחוצה לה, אפילו שגרירת ארצות הברית באו\"ם באותה עת, סמנתה פאוור. התבטאה בעניין ואמרה \"גברים המתעקשים שנשים ינעלו נעלי עקב בעבודה מיומנים לנסות זאת קודם כול בעצמם\".\n\nבעקבות המאבק של תורפ החלו כמה חברי פרלמנט, ובראשם הלן ג'ונס ממפלגת הלייבור, לפעול למען הוספה של סעיף העוסק בלבוש ל\"חוק השוויון בעבודה\", חוק האוסר אפליה כמקומות עבודה ⟦10⟧הזדעזעתי מהדברים שגיליתי\" אמרה ג'ונס בנאומה בפרלמנט\", נשים רבות סיפרו לי כי חייבו אותן לנעול נעלי עקב בעבודתן. לפעמים הדבר אף הוביל לכך שכפות רגליהן נפצעו והן לא היו יכולות ללכת \".ג'ונס הציגה גם ממצאי מחקרים ולפיהם נשים הנועלות נעלי עקב באופן קבוע עלולות לסבול מבעיות בריאות רכות כמו עיוותים בבוהן, נקעים בקרסול, כאבים בברכיים וכגב ואף פגיעה קשה בשיווי המשקל. ⟦15⟧גיונם הדגישה שהאפליה אינה מתבטאת רק בדרישה שנשים ינעלו נעליים הנוגעות בבריאותן, אלא גם בדרישות אחרות הקשורות למראה החיצוני שלהן. למשל, מעסיקים רבים דורשים מהעובדות לצבוע את שערן, למרוח לק על ציפורניהן או לחדש את האיפור שלהן כמה פעמים במהלך היום. \"דרישות כאלה היו מקובלות אולי בראשית המאה העשרים, אך בימינך אסור לנו להסכים להן\", הוסיפה גונס בנאומה. ⟦20⟧בזכות הסירוב של תורפ לנעול נעלי עקב, יותר ויותר אנשים תומכים בטענה כי אין זה צודק שבמקומות עבודה ידרשו רק מגשים דרישות הנוגעות למראה החיצוני. אף שהמאבק של תורפ זכה לתמיכה רחבה גם בפרלמנט הבריטי\", חוק השוויון בעבודה\" לא שונה בסופו של דבר. חברי הפרלמנט הסבירו כי הסיבה לכך היא שהחוק הקיים כבר אוסר כל סוג של אפליה, ומכיוון שכללי לבוש לנשים בלבד מפלים אותן לרעה, הם כבר אסורים לפי החוק. תנו לקוות שהמעסיקים יקפידו לציית לחוק הזה."
    }
   ]
  }
 ],
 "writing": {
  "minutes": 15,
  "prompt": "לדעתכם ,האם לתיירים יש השפעה טובה על המקום שהם מבקרים בו? הסבירו. B01B11-",
  "instructions": "כתבו חיבור של 12–15 שורות על הנושא. החיבור אינו נבדק אוטומטית – העריכו אותו בעצמכם."
 }
});
