(window.EXAMS=window.EXAMS||[]).push({
 "id": "b12",
 "title": "בחינה B12",
 "sections": [
  {
   "name": "פרק 1",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "הנמרים ____ חיו באזור זה בעבר נכחדו.",
       "options": [
        "ה-",
        "ש-",
        "כי",
        "מי"
       ],
       "correct": 1
      },
      {
       "q": "הוא פתר את כל התרגילים ____ תרגיל אחד.",
       "options": [
        "כמעט",
        "בעוד",
        "רק",
        "מלבד"
       ],
       "correct": 3
      },
      {
       "q": "המנהל החליט ____ את מיכאל לצוות הפיתוח של החברה.",
       "options": [
        "לצרף",
        "לעבד",
        "לכנס",
        "לשרת"
       ],
       "correct": 0
      },
      {
       "q": "הסטודנטים ____ להשלים את כל השיעורים שיחסירו בשנת הלימודים.",
       "options": [
        "מצריכים",
        "צרכו",
        "צורכים",
        "יצטרכו"
       ],
       "correct": 3
      },
      {
       "q": "הספר האחרון שקראתי מקורי ו ____ השראה.",
       "options": [
        "פורץ",
        "מסביר",
        "מעורר",
        "כובש"
       ],
       "correct": 2
      },
      {
       "q": "בים יש מים ____.",
       "options": [
        "מלוחה",
        "מלוח",
        "מלוחות",
        "מלוחים"
       ],
       "correct": 3
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "אנשי חינוך סבורים שיש לאפשר לילד לבחור את דרכו בתחום האומנות.",
       "options": [
        "לדעתם של אנשי חינוך אפשר ללמד ילדים אומנות ביותר מדרך אחת.",
        "ילדים צריכים לעמוד בדרישות של אנשי החינוך בתחום האומנות.",
        "אנשי חינוך מאמינים שלכל ילד יש כישרון אומנותי.",
        "לפי אנשי חינוך צריך לתת לכל ילד להחליט במה לעסוק בתחום האומנות"
       ],
       "correct": 3
      },
      {
       "q": "הרופאה אמרה למטופל שעליו לצום בשתים עשרה השעות שלפני הבדיקה.",
       "options": [
        "זמן קצר לפני הבדיקה אמרה הרופאה למטופל שאסור לו לאכול במשך שתים עשרה שעות.",
        "לפי הוראותיה של הרופאה אסור למטופל לאכול שתים עשרה שעות לפני הבדיקה.",
        "הרופאה הסבירה למטופל שהיא לא תוכל לבדוק אותו כי הוא אכל בשתים עשרה השעות האחרונות.",
        "בעקבות הבדיקה אמרה הרופאה למטופל שכדאי שהוא לא יאכל במשך שתים עשרה שעות - B- 12"
       ],
       "correct": 1
      },
      {
       "q": "עומסי התנועה מנעו ממני להגיע בזמן למפגש המשפחתי.",
       "options": [
        "המפגש המשפחתי נדחה למועד אחר בשל עומסי התנועה.",
        "כמה מבני המשפחה לא הגיעו למפגש בגלל העומס בכבישים.",
        "הגעתי באיחור למפגש המשפחתי כי הכבישים היו עמוסים.",
        "הכבישים היו עמוסים מאוד, ולכן לא רציתי לנסוע למפגש המשפחתי"
       ],
       "correct": 2
      },
      {
       "q": "בני נוער רבים רוצים להידמות בהופעתם לשחקני קולנוע מפורסמים.",
       "options": [
        "רבים מבני הנוער אוהבים סרטים שמופיעים בהם שחקני קולנוע מוכרים.",
        "הרבה בני נוער מעוניינים להופיע בסרטים ולהיות שחקני קולנוע מוכרים.",
        "רבים מבני הנוער שואפים להיראות כמו שחקני קולנוע ידועים.",
        "הרבה בני נוער חושבים שהם דומים לשחקני קולנוע ידועים"
       ],
       "correct": 2
      },
      {
       "q": "את הסצנה האחרונה בסרט \"צ'יינטאון\" שינה במאי הסרט בניגוד לדעת התסריטאי.",
       "options": [
        "במאי הסרט \"צ'יינטאון\", ולא התסריטאי, כתב את הסצנה האחרונה בסרט.",
        "במאי הסרט \"צ'יינטאון\" שינה את הסצנה האחרונה בסרט ללא ידיעת התסריטאי.",
        "במאי הסרט \"צ'יינטאון\" חשב שהסצנה האחרונה שחיבר התסריטאי אינה מתאימה לשאר הסצנות.",
        "במאי הסרט \"צ'יינטאון\" שינה את הסצנה האחרונה בסרט אף שהתסריטאי התנגד לשינוי זה"
       ],
       "correct": 3
      },
      {
       "q": "הידיעה על התמוטטות בניין המועצה פשטה ביישוב כאש בשדה קוצים.",
       "options": [
        "זמן קצר מאוד לאחר שבניין המועצה קרס כבר ידעו על כך רבים מן התושבים ששרפה היא שהביאה להתמוטטותו של בניין המועצה. ֵ",
        "ביישוב פשטה שמועה",
        "תושבי היישוב היו המומים כששמעו שבניין המועצה התמוטט.",
        "האש שמוטטה את בניין המועצה המשיכה ופגעה בעוד מקומות ביישוב."
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "לפי הּפִ סקה הראשונה, מדוע מקיפים את האזור שבו מגדלים את התרנגולות בגדר?",
       "options": [
        "כדי שהתרנגולות לא יברחו מהחצר",
        "כדי שהתרנגולות לא יוכלו להיכנס לתוך הבית של מי שמגדל אותן",
        "כדי להראות שהתרנגולות שייכות למישהו",
        "כדי להגן על התרנגולות מבעלי חיים אחרים"
       ],
       "correct": 3
      },
      {
       "q": "B- 12 מה גילו החוקרים המוזכרים בשורה ?6",
       "options": [
        "שהתרנגולות פחדו משום שחוו את האירוע שהפחיד גם את האפרוחים שלהן",
        "שהתרנגולות הרגיעו את האפרוחים שחוו אירוע מפחיד",
        "שהתרנגולות לא פחדו מהאירוע שהפחיד את האפרוחים שלהן",
        "שהתרנגולות פחדו רק משום שראו שהאפרוחים שלהן מפחדים"
       ],
       "correct": 3
      },
      {
       "q": "מהּפִ סקה השנייה עולה כי תרנגולות מעדיפות -",
       "options": [
        "לאכול מכף ידו של אדם, ולא מהאדמה",
        "שאנשים יקראו להן, ולא יתקרבו אליהן במפתיע",
        "את חברת שני האדם על פני חברתם של בעלי חיים אחרים",
        "להימצא עם אנשים שהן מכירות, ולא עם אנשים שהן לא מכירות"
       ],
       "correct": 3
      },
      {
       "q": "לפי הּפִ סקה השלישית, למה התרנגולות בוחרות דווקא בערמת המזון האחת ולא באחרת?",
       "options": [
        "כי היא קרובה אליהן יותר",
        "כי יש בה יותר מזון",
        "כי הן אוהבות את סוג המזון שיש בה",
        "כי רק תרנגולות מעטות יתחרו בהן על המזון שבה"
       ],
       "correct": 1
      },
      {
       "q": "מה אפשר להבין מדברי האדם שמגדל תרנגולות (שורות? )18-20",
       "options": [
        "שהתרנגולות שהוא מגדל פוחדות ממנו",
        "שהתרנגולות שלו מטילות רק ביצים מעטות",
        "שהוא מחבב את התרנגולות שהוא מגדל",
        "שהוא גילה שהוא כבר לא אוהב את טעם הביצים"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧בשנים האחרונות יותר ויותר אנשים בוחרים לגדל חיית מחמד לא רגילה: תרנגולת. התרנגולות מּוּכָ רות לנו בעיקר כחיות משק, אבל יש אנשים המגדלים אותן פשוט משום שהם חושבים שהן חמודות. הם מגדלים אותן בחצר, באזור המוקף בגדר ומכוסה בגג. הגדר מגנה על התרנגולות מפני טורפים, והגג מגן עליהן מפני השמש בקיץ ומפני הגשם בחורף.\n\n⟦5⟧התרנגולות הן חיות חברותיות. מחקרים מראים כי תרנגולות יכולות להבין מה אחרים מרגישים, ואף להרגיש את אותו הרגש בעצמן: חוקרים גילו כי תרנגולות שרואות את האפרוחים שלהן מפחדים מתחילות לפחד בעצמן, אף שלא חוו את האירוע שהפחיד את האפרוחים. ההתנהגות החברותית של התרנגולות מתבטאת גם ביחס שלהן כלפי בני אדם. הן מזהות את האנשים שמטפלים בהן באופן קבוע, באות אליהם כשהם קוראים להן, ומעדיפות את חברתם על פני חברתם ⟦10⟧של זרים. תרנגולות רבות אף נוהגות לאכול היישר מכף ידם של האנשים שמטפלים בהן, התנהגות המראה שהן נותנות בהם אמון. נוסף על היותן חיות חברותיות, מתברר כי התרנגולות גם חכמות למדי. למשל, כאשר מציעים ערמות מזון, לרוב הן בוחרות בערמה הגדולה מבין השתיים. התנהגות זו מראה לתרנגולות שתי ֵ שהן יכולות להשוות בין כמויות -יכולת שיש לחיות מעטות בלבד. לתרנגולות יש גם זיכרון מרשים: ⟦15⟧מחקרים הראו שהן מסוגלות לזכור את מראה הפנים של כמאה אנשים ובעלי חיים. בזכות תכונות אלו של התרנגולות, גידולן כחיות מחמד עשוי להיות מספק ומהנה. ואכן, אפילו אנשים שבחרו לגדל תרנגולות רק משום שרצו לאכול את הביצים שהן מטילות ְמסַ ּפרים כי במהרה התפתח קשר משמעותי איתן. כפי שאחד מאותם אנשים מספר\": השמחה שאני חש כשהתרנגולות באות אליי בריצה ועוקבות אחרי בחצר גדולה בהרבה מן השמחה שאני חש כשאני אוכל את הביצים ⟦20⟧שהן מטילות\"."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "למה כתוב בפסקה הראשונה שהנבחרות של אוסטריה ושל אנגליה נחשבו חזקות בהרבה מנבחרת איסלנד?",
       "options": [
        "כדי להסביר מדוע נבחרת איסלנד לא הצליחה לעבור את שלב רבע הגמר באליפות אירופה בכדורגל",
        "כדי להראות שלמדינות גדולות יש נבחרות כדורגל טובות יותר מלמדינות קטנות",
        "כדי להסביר מדוע ההפסד שלהן לנבחרת איסלנד היה מפתיע",
        "כדי להראות שלמרות הצלחתה באליפות אירופה בשנת 2016נבחרת איסלנד אינה טובה כל כך"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה השנייה, מדוע לא היה הכדורגל ענף ספורט מפותח באיסלנד?",
       "options": [
        "מפני שתנאי מזג האוויר מונעי מתושבי איסלנד לשחק בחוץ חלק גדול מהשנה",
        "מפני שבאיסלנד הכדורגל נחשב מאז ומתמיד למשחק שמתאים לילדים בלבד",
        "מפני שהאיסלנדים האמינו שיוכלו להצליח יותר בענפי ספורט אחרים",
        "מפני שתושבי איסלנד מעדיפים לשחק בחצרות ובשדות ולא באולמות סגורים"
       ],
       "correct": 0
      },
      {
       "q": "לפני \"תחילת שנות האלפיים\" (שורה )13כמעט שלא היו באיסלנד -",
       "options": [
        "אולמות כדוריד סגורים",
        "אנשים שאוהבים כדורגל",
        "מגרשי כדורגל גדולים",
        "משחקי כדור מקצועיים"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה השלישית\", בקורס כזה\" (שורות - )20-21",
       "options": [
        "ילדים לומדים כדורגל אצל מורים מקצועיים",
        "אנשים לומדים על פיתוח ענף הכדורגל באיסלנד",
        "אנשים לומדים להיות מאמני כדורגל מקצועיים",
        "מאמני כדורגל לומדים עוד מקצועות"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה האחרונה, ההשקעה של איסלנד בתחום הכדורגל -",
       "options": [
        "הסתיימה לאחר זמן קצר",
        "לא הייתה נחוצה",
        "השיגה את מטרתה",
        "פגעה בתחומים אחרים במדינה"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧⟦5⟧בשנת 2016השתתפה נבחרת הכדורגל של איסלנד באליפות אירופה בכדורגל. זו הייתה הפעם הראשונה שבה השתתפה נבחרת זו בטורניר בין -לאומי חשוב, והיא זכתה בו להצלחה מפתיעה: היא ניצחה את הנבחרות של אוסטריה ואנגליה, שנחשבו חזקות ממנה בהרבה, והגיעה לשלב רבע הגמר. הצלחתה של נבחרת איסלנד הייתה מפתיעה מאוד משתי סיבות עיקריות: ראשית, יש באיסלנד רק כ 360,000 -תושבים, ובדרך כלל מדינות קטנות כל כך מתקשות לטפח נבחרות כדורגל מצליחות; ושנית, עד תחילת שנות האלפיים לא היה הכדורגל ענף ספורט מפותח באיסלנד.\n\nאיסלנד היא מדינה קרה מאוד, וחודשים רבים בכל שנה אדמתה מכוסה שלג. נוסף על כך, בגלל קרבתה לקוטב הצפוני, בעונת החורף שורר בה חושך ברוב שעות היממה. על כן באופן מסורתי משחקי הכדור ששיחקו באיסלנד היו בעיקר כאלה שאפשר לשחק באולמות סגורים, כמו כדוריָד. ⟦10⟧כדורגל נהוג לשחק בחוץ, על מגרשי דשא גדולים, וכאלה כמעט שלא היו במדינה. לכן, אף על פי שהאיסלנדים אהבו כדורגל מאז ומתמיד, הוא נשאר משחק שמשחקים בו בעיקר ילדים בחצרות ובשדות. בתחילת שנות האלפיים החליטו האיסלנדים לשנות את המצב והתחילו להשקיע כסף ומאמץ בפיתוח ענף הכדורגל במדינה. תחום אחד שבו השקיעו במיוחד הוא הקמת מגרשי כדורגל: מספרם ⟦15⟧של מגרשי הכדורגל בגודל מלא באיסלנד עלה מחמישה בשנת 2002לעשרים ושמונה בשנת ,2015 וכמה מהם אף הוקמו בתוך מבנים סגורים, שבהם אפשר לשחק בכל ימות השנה. נוסף על המגרשים בגודל מלא נבנו יותר ממאה מגרשים קטנים, המתאימים לאימון ולמשחקים לא מקצועיים, בבתי ספר ובשטחים ציבוריים ברחבי המדינה. תחום אחר שבו הושקעו מאמצים רבים הוא הכשרה מקצועית של מאמני כדורגל. הוחלט כי מי שלא סיים קורס אימון מקצועי לא יוכל להיות מאמן של ⟦20⟧קבוצת כדורגל, גם לא של קבוצות כדורגל של ילדים. המדינה אף אפשרה לתושביה ללמוד בקורס כזה במחיר מוזל כדי להגדיל את מספר מאמני הכדורגל המקצועיים. ההשקעה של איסלנד בתחום הכדורגל הוכיחה את עצמה במהרה, וצמח בה דור של שחקני כדורגל מאומנים היטב. שחקנים אלו הם שהרכיבו את הנבחרת ששיחקה באליפות אירופה בשנת 2016 ⟦25⟧וזיכתה את איסלנד בהצלחה במפתיעה."
    }
   ]
  },
  {
   "name": "פרק 2",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "הטבח הוסיף לתבשיל ____ כדי לשפר את טעמו.",
       "options": [
        "מתכונים",
        "תבלינים",
        "צבעים",
        "כלים"
       ],
       "correct": 1
      },
      {
       "q": "לא נוח ____ לנסוע באוטובוס לעבודה.",
       "options": [
        "עליי",
        "לי",
        "שלי",
        "בי"
       ],
       "correct": 1
      },
      {
       "q": "בתערוכה ____ דגמים של אוניות.",
       "options": [
        "מוצגת",
        "מוצגים",
        "מוצגות",
        "מוצג"
       ],
       "correct": 1
      },
      {
       "q": "הציפורים הנודדות ____ בשמי הארץ פעמיים בשנה.",
       "options": [
        "זורחות",
        "נוהגות",
        "חולפות",
        "צפות"
       ],
       "correct": 2
      },
      {
       "q": "הילדה התקשתה ____ את נעליה בעצמה.",
       "options": [
        "להרגיל",
        "למלא",
        "להוליך",
        "לשרוך"
       ],
       "correct": 3
      },
      {
       "q": "אמיר הצליח לפתור את השאלות ____, שאלה אחת.",
       "options": [
        "למרות",
        "אבל",
        "למעט",
        "אלא"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "לפני חודשיים נפגשו ליאור ועדי לראשונה, ומאז התראו כמה וכמה פעמים.",
       "options": [
        "ליאור ועדי שמעו זה על זה לפני זמן רב אך נפגשו לראשונה רק לפני חודשיים.",
        "ליאור ועדי התראו פעמים לא מעטות בחודשיים שחלפו מאז פגישתם הראשונה.",
        "ליאור ועדי התראו פעמים רבות, אך פגישתם האחרונה התקיימה לפני חודשיים.",
        "ליאור ועדי כמעט שלא התראו מאז פגישתם הראשונה לפני חודשיים"
       ],
       "correct": 1
      },
      {
       "q": "ברה הציגה נתונים המעידים על עלייה במכירות של מוצריה. החֶ ָ.",
       "options": [
        "החברה הודיעה שתמכור מוצרים חדשים, שלא ייצרה בעבר.",
        "החברה טענה שהמוצרים שהיא מייצרת טובים יותר ממוצרים מתחרים.",
        "החברה הראתה שהמוצרים שהיא מייצרת נמכרים יותר מבעבר.",
        "החברה העלתה את המחירים של המוצרים שהיא מייצרת - B- 12"
       ],
       "correct": 2
      },
      {
       "q": "שכרתי דירה במרכז העיר, ובדיעבד אני מצטערת על כך.",
       "options": [
        "ידעתי מראש שאצטער אם אשכור דירה במרכז העיר.",
        "חבל שבסופו של דבר ויתרתי על שכירת דירה במרכז העיר.",
        "במבט לאחור אני חושבת שזו הייתה טעות לשכור דירה במרכז העיר.",
        "מהיום שבו שכרתי דירה במרכז העיר אני מתחרטת שלא עשיתי זאת מוקדם יותר"
       ],
       "correct": 2
      },
      {
       "q": "ראש העיר הפר את מרבית ההבטחות שהבטיח לבוחריו לפני הבחירות.",
       "options": [
        "ראש העיר קיים את רוב ההבטחות שהבטיח לבוחרים לפני שנבחר.",
        "שום הבטחה מן ההבטחות שהבטיח ראש העיר לבוחריו לפני הבחירות לא קוימה.",
        "לפני הבחירות הבטיח ראש העיר כמה הבטחות, אך הוא לא קיים את רובן.",
        "ראש העיר ניסה לממש את ההבטחות שהבטיח לפני הבחירות, אך לא הצליח בכך"
       ],
       "correct": 2
      },
      {
       "q": "הבצורת נתנה את אותותיה בגידולי השדה.",
       "options": [
        "החקלאים סימנו את השדות שהבצורת פגעה בהם.",
        "בהתחלה השפיעה הבצורת רק על אזורים שיש בהם שדות.",
        "היה אפשר להבחין בהשפעתה של הבצורת על גידולי השדה.",
        "גידולי השדה דווקא לא נפגעו מן הבצורת"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "לפי הּפִ סקה הראשונה, מארק טוויין חשב שהגמל -",
       "options": [
        "נראה משונה",
        "הוא בעל חיים מרשים בגובהו",
        "מתאים לחיים במדבר",
        "דומה לספינת מפרש"
       ],
       "correct": 0
      },
      {
       "q": "לפי הּפִ סקה השנייה, מדוע רבים חושבים שדבשת הגמל מלאה במים?",
       "options": [
        "משום שהוא ניזון מצמחייה, ובצמחים יש כמות מים גדולה",
        "משום שהגמל יכול לשתות הרבה מאוד מים ולאחר מכן לא לשתות זמן רב",
        "משום שבחום המדבר הגמל זקוק להרבה מים",
        "משום שהשומן שבדבשת נוצר משתיית מים מרובה"
       ],
       "correct": 1
      },
      {
       "q": "לפי הּפִ סקה השלישית, רגליו הארוכות של הגמל-",
       "options": [
        "שוקעות בחול המדבר בזמן ההליכה",
        "מקשות עליו להגיע לעשבים הנמוכים",
        "מאפשרות לו להרחיק את בטנו מהחול החם",
        "מסייעות לו לשכב על הקרקע בלי לקבל כוויה"
       ],
       "correct": 2
      },
      {
       "q": "לפי הּפִ סקה הרביעית, מדוע הגמל סוגר את עפעפיו בחוזקה בזמן סופת חול?",
       "options": [
        "מפני שכך הוא מוציא את החול שנכנס לעיניו",
        "מפני שהחול המצטבר עליהם מקשה עליו לפתוח אותם",
        "כדי להגן על הריסים שלו מפני גרגירי החול",
        "כדי שלא ייכנסו גרגירי חול לעיניו"
       ],
       "correct": 3
      },
      {
       "q": "לפי הּפִ סקה האחרונה, הצמר של הגמל -",
       "options": [
        "מסייע לגמל לשרוד את סופת החול",
        "מביא תועלת לתושבי המדבר",
        "מאפשר להעמיס עליו משאות בקלות",
        "עוזר להבדיל בין גמלים לנאקות"
       ],
       "correct": 1
      }
     ],
     "passage": "⟦1⟧⟦5⟧כשהסופר מארק טוויין ביקר במזרח התיכון בשנת ,1867הוא הגיע גם לאזורים מדבריים, ושם ראה גמל לראשונה בחייו. טוויין תיאר את הגמל כיצור בעל מראה מצחיק: ״רגליו ארוכות מדי ושפתו התחתונה בולטת מדי״. גופו של הגמל עשוי אולי להיראות מוזר, אך הוא מתאים מאוד לחיים במדבר. הגמל אף זכה לכינוי ״ספינת המדבר״, משום שהוא מסוגל לחצות מרחבים של חול הדומים לאוקיינוסים ומשום שהדבשת שעל גבו מזכירה מפרש של ספינה.\n\nהגמל יכול לשרוד עד שלושה שבועות בלי לשתות, והוא יכול לשתות מאה ליטר מים בבת אחת. לכן רבים חושבים שהדבשת שלו מלאה במים, אך למעשה היא מכילה שומן. השומן שבדבשת הוא כמו מאגר מזון, ובזכותו הגמל יכול לשרוד תקופה ארוכה בלי לאכול. הדבר חשוב מכיוון שהוא ניזון מצמחים, והצמחייה במדבר מועטה. ואולם, בדרך כלל הגמל אינו זקוק לשומן שבדבשת, שכן ⟦10⟧לרוב הוא מצליח למצוא מזון בכמות המספיקה לצרכיו. בזכות שפתיו העבות ושיניו החזקות הגמל יכול לאכול אפילו שיחים קוצניים, והודות לצווארו הארוך הוא יכול להגיע גם לעשבים נמוכים וגם לצמרות העצים הגבוהים. גופו של הגמל מתאים להתמודדות עם חום כבד, הדבשת מגינה עליו מהשמש המכה בחוזקה מלמעלה, רגליו הארוכות מרחיקות את בטנו מהקרקע הלוהטת, ובקיץ שערותיו נעשות דלילות ⟦15⟧והרוח יכולה לעבור ביניהן ולקרר את עורו. בעורו של הגמל בליטות קשות, ובזכותן הוא יכול לשכב על החול החם בלי לקבל כוויות. לא רק החום והמחסור במים ובמזון מקשים על החיים במדבר, אלא גם החול. החול מקשה על ההליכה, אך כפות רגליו הרחבות של הגמל מונעות ממנו לשקוע בו. נוסף על כך, במדבר ישנן סופות חול, שבהן גרגירי חול מתעופפים ברוח, והם עלולים להיכנס לעיניים וגם להפריע לנשימה. אך ⟦20⟧העיניים של הגמל מוגנות בריסים ארוכים וצפופים, והעפעפיים שלו יכולים להיסגר בחוזקה ולהגן עליהן. הנחיריים של הגמל יכולים להצטמצם לסדק צר, וכך גרגירי חול כמעט שאינם נכנסים לאפו. המראה של הגמלים אומנם לא מוצא חן בעיני מארק טוויין, אבל אנשים רבים דווקא אוהבים את הגמלים מאוד, ובשל התאמתם המושלמת לסביבה המדברית תושבי המדבר נעזרים בהם כבר אלפי שנים: הם רוכבים על גבם, מעמיסים עליהם משאות, משתמשים בצמר שלהם לייצור בדים ושותים ⟦25⟧את החלב של הנאקות, נקבות הגמלים.\n\n-\n\nB- 12"
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "לפי הּפִ סקה הראשונה, העובדה שבאיסלנד יש כ 360,000 -תושבים היא אחת הסיבות לכך ש-",
       "options": [
        "ההצלחה של נבחרת איסלנד בכדורגל הייתה מפתיעה כל כך",
        "עד תחילת שנות האלפיים לא היה הכדורגל ענף ספורט מפותח באיסלנד",
        "איסלנד הצליחה להגיע לשלב רבע הגמר באליפות אירופה בכדורגל",
        "ההשתתפות באליפות אירופה בכדורגל הייתה חשובה לתושבי איסלנד"
       ],
       "correct": 0
      },
      {
       "q": "B- 12 לפי הּפִ סקה השנייה, מדוע לא היה הכדורגל ענף ספורט מפותח באיסלנד?",
       "options": [
        "מפני שתנאי מזג האוויר מונעים מתושבי איסלנד לשחק בחוץ חלק גדול מהשנה",
        "מפני שבאיסלנד הכדורגל נחשב מאז ומתמיד למשחק שמתאים לילדים בלבד",
        "מפני שהאיסלנדים האמינו שיוכלו להצליח יותר בענפי ספורט אחרים",
        "מפני שתושבי איסלנד מעדיפים לשחק בחצרות ובשדות ולא באולמות סגורים"
       ],
       "correct": 0
      },
      {
       "q": "לפני ״תחילת שנות האלפיים״ (שורה )13כמעט שלא היו באיסלנד -",
       "options": [
        "אולמות כדוריד סגורים",
        "אנשים שאוהבים כדורגל",
        "מגרשי כדורגל גדולים",
        "משחקי כדור מקצועיים"
       ],
       "correct": 2
      },
      {
       "q": "לפי הּפִ סקה השלישית, מה נכון להגיד על עשרים ושמונה ״מגרשי הכדורגל בגודל מלא״ (שורה? )15",
       "options": [
        "הם נמצאים בבתי ספר ובשטחים ציבוריים",
        "אפשר לשחק בהם כל השנה",
        "גודלם מתאים למשחקים מקצועיים",
        "כולם נבנו אחרי שנת 2002"
       ],
       "correct": 1
      },
      {
       "q": "לפי הּפִ סקה השלישית, ״בקורס כזה״ (שורות - )20-21",
       "options": [
        "ילדים לומדים כדורגל אצל מורים מקצועיים",
        "אנשים לומדים על פיתוח ענף הכדורגל באיסלנד",
        "אנשים לומדים להיות מאמני כדורגל מקצועיים",
        "מאמני כדורגל לומדים עוד מקצועות"
       ],
       "correct": 2
      },
      {
       "q": "מה נאמר בפסקה האחרונה על נבחרת הכדורגל של איסלנד ששיחקה באליפות אירופה ב?2016-",
       "options": [
        "שחקני הנבחרת האמינו שהם יזכו באליפות אירופה בזכות ההשקעה הרבה שלהם באימונים",
        "השחקנים שנבחרו לשחק בה השתפרו במהירות בזכות האימונים הרבים של הנבחרת",
        "בזכות ההצלחה שלה הרבה צעירים באיסלנד רצו ללמוד לשחק כדורגל",
        "השחקנים ששיחקו בה היו טובים בזכות ההשקעה בבניית מגרשים ובהכשרת מאמני כדורגל"
       ],
       "correct": 3
      }
     ],
     "passage": "⟦1⟧⟦5⟧בשנת 2016השתתפה נבחרת הכדורגל של איסלנד באליפות אירופה בכדורגל. זו הייתה הפעם הראשונה שבה השתתפה נבחרת זו בטורניר בין-לאומי חשוב, והיא זכתה בו להצלחה מפתיעה: היא ניצחה את הנבחרות של אוסטריה ושל אנגליה, שנחשבו חזקות ממנה בהרבה, והגיעה לשלב רבע הגמר. הצלחתה של נבחרת איסלנד הייתה מפתיעה מאוד משתי סיבות עיקריות: ראשית, יש באיסלנד רק כ 360,000 -תושבים, ובדרך כלל מדינות קטנות כל כך מתקשות לטפח נבחרות כדורגל מצליחות; ושנית, עד תחילת שנות האלפיים לא היה הכדורגל ענף ספורט מפותח באיסלנד.\n\nאיסלנד היא מדינה קרה מאוד, וחודשים רבים בכל שנה אדמתה מכוסה שלג. נוסף על כך, בגלל קרבתה לקוטב הצפוני, בעונת החורף שורר בה חושך ברוב שעות היממה. על כן באופן מסורתי משחקי הכדור ששיחקו באיסלנד היו בעיקר כאלה שאפשר לשחק באולמות סגורים, כמו כדוריָד. ⟦10⟧כדורגל נהוג לשחק בחוץ, על מגרשי דשא גדולים, וכאלה כמעט שלא היו במדינה. לכן, אף על פי שהאיסלנדים אהבו כדורגל מאז ומתמיד, הוא נשאר משחק שמשחקים בו בעיקר ילדים בחצרות ובשדות. בתחילת שנות האלפיים החליטו האיסלנדים לשנות את המצב והתחילו להשקיע כסף ומאמץ בפיתוח ענף הכדורגל במדינה. תחום אחד שבו השקיעו במיוחד הוא הקמת מגרשי כדורגל: מספרם ⟦15⟧של מגרשי הכדורגל בגודל מלא באיסלנד עלה מחמישה בשנת 2002לעשרים ושמונה בשנת ,2015 וכמה מהם אף הוקמו בתוך מבנים סגורים, שבהם אפשר לשחק בכל ימות השנה. נוסף על המגרשים בגודל מלא נבנו יותר ממאה מגרשים קטנים, המתאימים לאימון ולמשחקים לא מקצועיים, בבתי ספר ובשטחים ציבוריים ברחבי המדינה. תחום אחר שבו הושקעו מאמצים רבים הוא הכשרה מקצועית של מאמני כדורגל. הוחלט כי מי שלא סיים קורס אימון מקצועי לא יוכל להיות מאמן של ⟦20⟧קבוצת כדורגל, גם לא של קבוצות כדורגל של ילדים. המדינה אף ִאפשרה לתושביה ללמוד בקורס כזה במחיר מוזל כדי להגדיל את מספר מאמני הכדורגל המקצועיים. ההשקעה של איסלנד בתחום הכדורגל הוכיחה את עצמה במהרה, וצמח בה דור של שחקני כדורגל מאומנים היטב. שחקנים אלו הם שהרכיבו את הנבחרת ששיחקה באליפות אירופה בשנת 2016 וזיכתה את איסלנד בהצלחה מפתיעה."
    }
   ]
  },
  {
   "name": "פרק 3",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "חברי התנועה מאמינים ____ ערכי השוויון והצדק. -",
       "options": [
        "ש-",
        "מ-",
        "ב-",
        "כ"
       ],
       "correct": 2
      },
      {
       "q": "ניקיתי את הכיור היטב, עד שנעשה ____.",
       "options": [
        "מעמיק",
        "מבריק",
        "מסמיק",
        "מדביק"
       ],
       "correct": 1
      },
      {
       "q": "רגע ____ ההופעה גילתה רקדנית הבלט שאיבדה את נעליה.",
       "options": [
        "לפני",
        "ליד",
        "לעומת",
        "למען"
       ],
       "correct": 0
      },
      {
       "q": "חשוב להשקות את הצמחים בגינה, אבל השקיה מוגזמת עלולה להזיק ____.",
       "options": [
        "עליהם",
        "בהם",
        "אותם",
        "להם"
       ],
       "correct": 3
      },
      {
       "q": "בזכות השיפור במצבו של החולה החליט הרופא להקטין את ה ____ של התרופה.",
       "options": [
        "גודל",
        "שווי",
        "ערך",
        "מינון"
       ],
       "correct": 3
      },
      {
       "q": "שרת התחבורה סבורה שיש____ משאבים נוספים לשיפור התחבורה הציבורית.",
       "options": [
        "מקצים",
        "הקצו",
        "להקצות",
        "הקצאה"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "בזמנה הפנוי נעמי אוהבת לקרוא סיפורים קצרים.",
       "options": [
        "נעמי מבלה את רוב זמנה בקריאה, בעיקר של סיפורים קצרים.",
        "נעמי אוהבת סיפורים קצרים, אך אין לה זמן פנוי בשביל לקרוא.",
        "נעמי מעדיפה לקרוא סיפורים קצרים כי אין לה הרבה זמן.",
        "כשלנעמי יש פנאי, היא נהנית מקריאת סיפורים קצרים"
       ],
       "correct": 3
      },
      {
       "q": "מחיר הנפט צפויים לצנוח בקרוב.",
       "options": [
        "בימים הקרובים צפויה עלייה במחירי הנפט.",
        "נראה שבזמן הקרוב תהיה ירידה חדה במחירי הנפט.",
        "בתקופה הקרובה מחירי הנפט אמורים לרדת בהדרגה.",
        "קשה לצפות את השינויים במחירי הנפט בשבועות הקרובים - B- 12"
       ],
       "correct": 1
      },
      {
       "q": "מיכל נענתה להזמנה למסיבה אך שהוזמנה אליה בעיצומה.",
       "options": [
        "אף על פי שמיכל קיבלה את ההזמנה למסיבה לאחר שכבר התחילה, היא הסכימה להגיע אליה.",
        "מיכל נעלבה כשגילתה שהיא הוזמנה בטעות, ולמרות זאת החליטה להגיע.",
        "כאשר נשאלה אם תגיע למסיבה,ענתה מיכל שתגיע למרות השעה המאוחרת.",
        "מיכל לא רצתה להגיע למסיבה לבדה, לכן לא הגיעה אליה אף על פי שהוזמנה"
       ],
       "correct": 0
      },
      {
       "q": "הבוקר התקשרתי למזכירות המוזאון כדי לברר מהן שעות הפתיחה בסוף השבוע.",
       "options": [
        "כשהתקשרתי למזכירות היום בבוקר נאמר לי שהמוזאון לא ייפתח בסוף השבוע.",
        "רציתי לדעת באילו שעות יהיה המוזאון פתוח בסוף השבוע, ולכן התקשרתי הבוקר למזכירות.",
        "בסוף השבוע ניסיתי להשיג את מזכירות המוזאון בטלפון, אך לא היה מענה בשעות הבוקר.",
        "התקשרו ממזכירות המוזאון כדי להודיע לי שבסוף השבוע ייפתח המוזאון בשעות הבוקר"
       ],
       "correct": 1
      },
      {
       "q": "השחקנית סיפרה בריאיון שהיא נקראת על שם דמות המופיעה בקומיקס.",
       "options": [
        "השחקנית דיברה בריאיון על הפעם הראשונה שבה קראה קומיקס.",
        "השחקנית התראיינה וסיפרה על סרט שהופיעה בו המבוסס על קומיקס.",
        "כאשר ראיינו את השחקנית היא סיפרה על דמויות הקומיקס האהובות עליה.",
        "במהלך הריאיון אמרה השחקנית שהרעיון לשמה הגיע משם של דמות קומיקס"
       ],
       "correct": 3
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "לפי הִּפִ סקה הראשונה, על איזה קוש hניסו האדריכלים של מגדל פיזה להתגבר?",
       "options": [
        "הקושי לבנות לגובה על האדמה של העיר פיזה",
        "הקושי לחפור לעומק באדמה של העיר פיזה",
        "הקושי לתכנן מגדל שכל תושבי פיזה יאהבו",
        "הקושי להקים מגדל שלא יסתיר את הכנסייה המרכזית של פיזה"
       ],
       "correct": 0
      },
      {
       "q": "B- 12 לפי הִּפִ סקה השנייה, בניית המגדל נעצרה לאחר שהושלמו ארבע קומות כי -",
       "options": [
        "המגדל החל לשקוע אל תוך הקרקע",
        "האדמה כפיזה נעשתה קשה מדי",
        "גובאני די סימון אסר על המשך הבנייה",
        "בעיר פיזה התחוללה מלחמה ארוכה"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפסקה השלישית, עד ל- 1990-",
       "options": [
        "מגדל פיזה נהרס ונבנה מחדש כמה וכמה פעמים",
        "כל הנסיונות לתקן את מגדל פיזה נכשלו",
        "תושבי פיזה מנעו כל ניסיון לתקן את המגדל",
        "ניסו לתקן את מגדל פיזה באותה שיטה שוב ושוב"
       ],
       "correct": 1
      },
      {
       "q": "בהִּפִ סקה השלישית נכתב שצוות החוקרים והמהנדסים -",
       "options": [
        "לא הצליח למנוע את נפילת המגדל",
        "הבין כיצד אפשר לייצב את המגדל",
        "הזהיר את ממשלת איטליה שהמגדל עומד ליפול",
        "גרם למגדל להיות עקרם יותר מכפי שהיה"
       ],
       "correct": 1
      },
      {
       "q": "לפי הִּפִ סקה השלישית, אלפי ליטרים של אדמה הוצאו מתחת למגדל פיזה כדי -",
       "options": [
        "לבדוק עד כמה מצב המגדל חמור",
        "למנוע מן המגדל ליפול",
        "לבדוק אם האדמה עדיין רטובה",
        "לאפשר לתיירים לראות את היסודות שלו"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפסקה האחרונה, מה צפוי לקרות למגדל פיזה במאות השנים הקרובות?",
       "options": [
        "הוא יפורק בהדרגה",
        "הוא ילך ויתיישר",
        "הוא יישאר נטוי מעט אך לא ייפול",
        "הוא ישקע לאט לאט אל תוך האדמה"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧⟦5⟧תיירים מכל העולם מגיעים לעיר פיזה שבאיטליה כדי לראות ולצלם את מגדל פיזה -אחד מהמבנים פורסמים ביותר בעולם. המגדל התפרסם דווקא משום שהוא עקום, וכשמסתכלים עליו מרחוק רואים שהוא נוטה על צידו. מה גרם למגדל פיזה להיראות כך? במאה ה 12-רצו תושבי העיר לבנות מגדל פעמון בן שבע קומות לצד הכנסייה המרכזית בעיר. האדריכלים שתכננו את המגדל ידעו שאדמת העיר רטובה ובוצית, וקשה לבנות עליה בניינים גבוהים. כדי להתגבר על הקושי הם החליטו לבנות יסודות בעומק של שלושה מטרים, אך במהרה התברר שהיסודות האלה אינם פותרים את הבעיה.\n\nעוד לפני שהושלמה בניית המגדל החל הצד הדרומי שלו לשקוע לתוך הקרקע. באותה תקופה התחוללה בעיר פיזה מלחמה מתמשכת, ובגללה הופסקה עבודת הבנייה, אף שעד אז נבנו רק ⟦10⟧ארבע מן הקומות שתוכננו. בזמן ההפסקה הארוכה התייבשה מעט האדמה שמתחת למבנה הנטוי והתקשתה, וב ,1272-כשהתחדשה הבנייה, הייתה הקרקע יציבה יותר. האדריכל גובאני די סימון, שהופקד על הבנייה המחודשת, הנחה את העובדים לבנות את הקומות הבאות של המגדל כך שיהיו גבוהות יותר בצידו הדרומי, כדי שהבניין ייראה ישר יותר. המגדל הגיע לגובה של שבע קומות, אך המשקל שהתווסף גרם לו לשקוע אפילו יותר. ⟦15⟧במשך מאות שנים ניסו מהנדסים שיטות רבות לתיקון המגדל. כל הנסיונות האלה נכשלו, ורבים מהם אף גרמו להחמרת נטיית המגדל וכמעט גרם לנפילתו. ב 1990-התברר שמצב המגדל חמור מאוד והוא עומד לקרוס וממשלת איטליה גייסה בדחיפות צוות חוקרים ומהנדסים שחיפש דרך לייצב את המגדל אחת ולתמיד. הצוות הבין שכדי להציל את המגדל צריך לחפור ולהוציא חלק מן האדמה שתחתיו, והוא ערך בדיקות כדי לאתר את המקום המדויק שבו יש לחפור. לאחר מכן נחפרו מנהרות מתחת לצד הצפוני של המגדל, והוצאו שם אלפי ליטרים של אדמה. לבסוף יוצב בסיס ⟦20⟧ המגדל בכבלי פלדה. ואכן, לאחר מאמצים רבים המגדל יושר, אך לא לגמרי. האיטלקים לא רצו שהמגדל ייפול, אך גם לא רצו שהוא יאבד את התכונה המפורסמת ביותר שלו. המגדל עדיין נוטה על צידו, והוא אמור להישאר יציב עד ל 300-שנים לפחות ולהמשיך לסמל את היופי שבאי-השלמות."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "המחקרים המוזכרים בפסקה הראשונה מראים ש-",
       "options": [
        "בעבר הגיע אנשים לגיל מבוגר יותר מבימינו",
        "החברות שבטיות הקדומות עסקו בחקלאות",
        "גם בעבר הרחוק היו אנשים שחיו הרבה שנים",
        "הציידים-לקטים צדו בעלי חיים רק לעיתים רחוקות"
       ],
       "correct": 2
      },
      {
       "q": "מה נכתב בפסקה השנייה על סיפורים על העבר?",
       "options": [
        "הם עסקו בחייהם של האנשים שהקימואת השבט",
        "הזקנים סיפרו אותם לצעירי השבט",
        "הם לימדו כיצד להתמודד עם אסונות טבע",
        "צעירי השבט כתבו אותר שיישמרו לדורות הבאים"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפסקה השנייה, מה אפשר לזקני השבט להזהיר מפני סכנה?",
       "options": [
        "הקשרים שפיתחו עם בני שבטים אחרים",
        "הניסיון הרב שצברו בזיהוי מהיר של סכנות",
        "העובדה שהיו ערים בשעות שבהן שאר בני השבט ישנן",
        "ההיכרות שלהם עם מגוון רחב של סכנות אפשריות"
       ],
       "correct": 2
      },
      {
       "q": "על איזו שאלה יש תשובה בפסקה השלישית??",
       "options": [
        "עד איזה גיל חיו רוב הנשים בחברות הקדומות?",
        "כמה ילדים היו לכל אישה בשבטים הקדומים?",
        "איזה מזון אספו הנשים הזקנות בחברות הקדומות?",
        "מה היו התפקידים של נשים זקנות בשבטים קדומים"
       ],
       "correct": 3
      },
      {
       "q": "מה הנושא של הפסקה האחרונה?",
       "options": [
        "הסיבות שבזכותן זקנים זוכים לכבוד",
        "השפעת היחס של החברה על הזקנים בימינו",
        "מחקרים חדשים העוסקים בזקנה",
        "העלייה באיכות החיים של הזקנים בימינו"
       ],
       "correct": 1
      }
     ],
     "passage": "⟦1⟧⟦5⟧בני אדם חיים שנים רבות וכיום אנשים רבים מניעים לגיל זקנה, מקובל לחשוב שבעבר הרחוק אנשים חיו מעט שנים, אך מחקרים מראים גם בתקופות קדומות היו אנשים שהגיעו לגיל זקנה, למשל, ממצאים ארכאולוגיים מלמדים שהיו אנשים זקנים בחברות שבטיות קדומות של ציידים- לקטים. הציידים-הלקטים היו אנשים שאספו מזון שהיה זמין בסביבתם וצדו בעלי חיים כדי לאכול אותם. הם לא גרו ביישובי קבע ולא עסקו בחקלאות.\n\nמחקרים מראים שהזקנים בחברות השבטיות הקודמות זכו לכבוד רב ושהיו להם תפקידים חשובים. בחברות האלה על הייתה שפה כתובה, והידע והמסורות עברו בעל-פה מדור לדור. זקני השבט העבירו לצעירים מהם ידע חשוב בנושאים רבים, הם סיפרו להם סיפורים על העבר, סיפקו מידע על מזג האוויר ועל אסונות טבע, ולימדו אותם מיומנויות שימושיות כמו ציד, איסוף מזון ⟦10⟧ובניית כלים. הזקנים גם עזרו לשמור על ביטחון השבט. בדרך כלל הם התעוררו מוקדם בבוקר, כששאר האנשים ערד ישנו, וכך יכלו להבחין בסכנה ולהזהיר מפניה במקרה הצורך. לנשים המבוגרות בשבטים הקדומים היה תפקיד חשוב במיוחד, הן ידעו היכן למצוא מזון, ופעמים רבות הן הצליחו לאסוף יותר מזון מהצעירים שבשבט. צעירי השבט אומנם היו זריזים וחזקים יותר, אך לא היה להם די ידע וניסיון החיים שלהם היה מועט, לזקנות בשבט היה עוד תפקיד חשוב, ⟦15⟧הן טיפלו בילדים הגדולים, וכך הן אפשרו לאימהות לטפל בתינוקות ובילדים הקטנים יותר. גם בימינו לזקנים יש ידע נרחב וניסיון חיים עשיר, ולא פעם הם זוכים לכבוד ולהערכה בשל כך. עם זאת, לעיתים מתייחסים לזקנים בזלזול, ולא מעריכים את היכולות שךהם כמו שצריך. מחקרים מראים שהיחס של החברה לזקנים משפיע על איכות החיים שלהם ועל אורך החיים שלהם, במדינות שבהן מתייחסים אליהם כאל אנשים חלשים וחסרי יכולות, הם נוטים לחלות ולמות בגיל צעיר ⟦20⟧ יחסית. לעומת זאת, במדינות שבהן מתייחסים לזקנים כאל אנשים המסוגלים לתרום לחברה. הם חיים עד גיל מבוגר מאוד ונהנים מבריאות טובה."
    }
   ]
  }
 ],
 "writing": {
  "minutes": 15,
  "prompt": "האם חשוב לכם לדעת מה קורה במקומות רחוקים בעולם (למשל באיזו מדינה יש נשיא חדש או איפה יש מלחמה)? הסבירו מדוע.",
  "instructions": "כתבו חיבור של 12–15 שורות על הנושא. החיבור אינו נבדק אוטומטית – העריכו אותו בעצמכם."
 }
});
