(window.EXAMS=window.EXAMS||[]).push({
 "id": "b14",
 "title": "בחינה B14",
 "sections": [
  {
   "name": "פרק 1",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "לא נוח ____ לנסוע באוטבוס לעבודה.",
       "options": [
        "עליי",
        "לי",
        "שלי",
        "בי"
       ],
       "correct": 1
      },
      {
       "q": "יש ____ בראש הדף את הכתובת ואת מספר הטלפון.",
       "options": [
        "לכתוב",
        "תכתוב",
        "כתיבה",
        "כתוב"
       ],
       "correct": 0
      },
      {
       "q": "מטיילים רבים נוסעים לראות את ____ הכלניות.",
       "options": [
        "פריחה",
        "הפריחה",
        "פריחת",
        "פריחתן"
       ],
       "correct": 2
      },
      {
       "q": "צרור המפתחות שבכיסו של יותם ____ מאוד.",
       "options": [
        "כבדה",
        "כבדות",
        "כבד",
        "כבדים"
       ],
       "correct": 2
      },
      {
       "q": "מרוב פחד לא ____ אמיר להודות שהוא שבר את החלון.",
       "options": [
        "העז",
        "חשש",
        "טרח",
        "ציפה"
       ],
       "correct": 0
      },
      {
       "q": "הדיווח על נמר משוטט באזור הפתיע אותי ____, כבר שנים לא נראו כאן נמרים.",
       "options": [
        "הגם ש-",
        "אילולא",
        "שהרי",
        "אלא ש-"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "בכוונת החוקרים לחזור על הניסוי.",
       "options": [
        "החוקרים מחכים לתוצאות הניסוי.",
        "החוקים שינו את הניסוי בכוונה.",
        "החוקרים החליטו לבטל את הניסוי.",
        "החוקרים רוצים לערוך את הניסוי שוב."
       ],
       "correct": 3
      },
      {
       "q": "לא אסלח ליובל על מה שעשה גם אם הוא יתנצל בפניי.",
       "options": [
        "יובל לא יתנצל על מה שעשה, כי הוא יודע שבכל מקרה לא אסלח לו.",
        "יובל אינו מצטער על מה שעשה, ולכן לא אוכל לסלוח לו.",
        "אפילו אם יובל יבקש ממני סליחה על מה שעשה, לא אקבל את התנצלותו.",
        "אסלח ליובל רק אם יאמר לי שהוא מתחרט על מעשיו."
       ],
       "correct": 2
      },
      {
       "q": "בשל מחירי הדירות הגבוהים בישראל מרבית רוכשי הדירות נאלצים לִ לְ וות כסף מהבנק.",
       "options": [
        "רוב הישראלים צריכים הלוואה מהבנק כדי לקנות דירה, וזאת משום שהדירות יקרות מאוד.",
        "האפשרות ללוות כסף מהבנק גורמת לכך שהדירות בישראל יקרות מאוד.",
        "מרבית הישראלים לווים כסף מהבנק כשהם רוכשים דירה, אף שהם אינם חייבים לעשות זאת.",
        "מכיוון שהדירות בישראל יקרות מאוד, ישראלים רבים אינם קונים דירה."
       ],
       "correct": 0
      },
      {
       "q": "כדי למנוע ְׂש ֵרפות, מכבי האש קוראים לתושבים שלא להדליק מדורות בימים חמים במיוחד.",
       "options": [
        "מכבי האש מזכירים שכדי שלא להיפגע מהאש, בימים חמים על התושבים להקפיד שהמדורות שהם מדליקים לא יהיו גדולות מדי.",
        "בימים חמים תושבים קוראים למכבי האש לכבות את המדורות כדי למנוע מהן לגרום לשרפות.",
        "בימים חמים מכבי האש נקראים לכבות הרבה מאוד שרפות שנגרמות ממדורות שהתושבים מדליקים.",
        "מכבי האש מבקשים מהתושבים להימנע מהדלקת מדורות כשחם מאוד, משום שאז סכנת השרפות גדולה במיוחד."
       ],
       "correct": 3
      },
      {
       "q": "רק השבוע נודע לי שהתקבלתי ללימודים.",
       "options": [
        "השבוע אדע אם התקבלתי ללימודים או לא.",
        "עד השבוע לא ידעתי שקיבלו אותי ללימודים.",
        "רק בעוד שבוע יודיעו לי אם מקבלים אותי ללימודים.",
        "חיכיתי שבוע עד שהודיעו לי על קבלתי ללימודים."
       ],
       "correct": 1
      },
      {
       "q": "מקרב התאוריות העוסקות בשאלת היווצרות הירח, התאוריה המקובלת ביותר על החוקרים היא שהוא ניתק מכדור הארץ בעקבות פגיעה של גרם שמיים אחר.",
       "options": [
        "עדיין לא ידוע מה גרם לפגיעה שבעקבותיה ניתק הירח מכדור הארץ, אבל יש כמה וכמה תאוריות בעניין זה.",
        "יש תאוריה שלפיה הירח נוצר בעקבות פגיעה של גרם שמיים אחר בכדור הארץ, אך יש גם תאוריות אחרות המסבירות כיצד נוצר הירח, והן סבירות לא פחות.",
        "התאוריה שהירח היה בעבר גרם שמיים עצמאי שהתנגש בכדור הארץ היא התאוריה המובילה בנוגע למקורו, אך יש גם תאוריות אחרות.",
        "הסברה של רוב החוקרים בנוגע להיווצרות הירח היא שגוף כלשהו פגע בכדור הארץ וגרם לחלק ממנו להינתק, וחלק זה הפך לירח."
       ],
       "correct": 3
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "בפסקה הראשונה העיפרון מוזכר כדוגמה למוצר -",
       "options": [
        "שיש בו חלקים רבים",
        "שאנשים מכירים אותו אך אינם יודעים איך הוא מיוצר",
        "פשוט שייצורו מסובך",
        "שמיוצר מעץ"
       ],
       "correct": 2
      },
      {
       "q": "\"אותם\" (שורה, )8כלומר את -",
       "options": [
        "העצים שנכרתו",
        "המסורים הגדולים",
        "תנורי הענק",
        "המקלות הקטנים"
       ],
       "correct": 0
      },
      {
       "q": "למי הכוונה ב\"אלפים רבים של אנשים\" (שורה? )13",
       "options": [
        "לאנשים שמשתתפים בתהליך הייצור",
        "לאנשים שמכירים את כל השלבים בתהליך הייצור",
        "לאנשים שבודקים אם תהליך הייצור הצליח",
        "לאנשים שדואגים לכך שהמעורבים בתהליך הייצור יקיימו ביניהם תקשורת"
       ],
       "correct": 0
      },
      {
       "q": "מהי הטענה ש\"רבים טוענים\" (שורה? )17",
       "options": [
        "הממשלה היא זאת שצריכה לקבוע אילו מוצרים ייַצרו במפעלים",
        "לבעלי מפעילים יש אינטרס שהממשלה תתערב בתהליכי הייצור",
        "קשה לייצר מוצרים בהצלחה בלי פיקוח של הממשלה",
        "כדאי מאוד שיהיה פיקוח ממשלתי על תהליכי ייצור"
       ],
       "correct": 3
      },
      {
       "q": "מה נכתב בפסקה האחרונה על שפיכת \"חומרים מסוכנים לים\"?",
       "options": [
        "זוהי פעולה שממשלות דורשות ממפעלים לבצע",
        "היא מסכנת את בריאותם של עובדים בפעלים",
        "היא גורמת לפליטת גזים מזהמים",
        "פיקוח ממשלתי על תהליכי ייצור יכול למנוע אותה"
       ],
       "correct": 3
      }
     ],
     "passage": "⟦1⟧תהליך הייצור של רוב המוצרים מסובך, והוא כולל שלבים רבים. הדבר נכון גם בנוגע למוצרים פשוטים מאוד, כמו עפרונות. עיפרון הוא בסך הכול מקל עץ שבתוכו מוט דק מחומר הקרוי גרפיט, ובאחד מקצותיו לפעמים יש מחק. עם זאת, הכנתו של כל אחד מחלקי העיפרון היא תהליך מורכב ביותר.\n\n⟦5⟧כך, למשל, כדי להכין את מקל העץ צריך לכרות עצים ולהעביר אותם למנסרה -מפעל לעיבוד עץ -שם מייבשים אותם וחותכים אותם למקלות קטנים. כדי לעשות כל אחת מן הפעולות האלה משתמשים בכלים: כדי לכרות את העצים צריך מסורים גדולים, כדי להסיעם למנסרה צריך משאיות, כדי לייבשם במנסרה צריך תנור ענק, וכדי לחתוך אותם למקלות צריך מכונות חיתוך מיוחדות. גם את הכלים האלה צריך לייצר, והייצור של כל אחד מהם גם הוא מסובך, כמובן.\n\n⟦10⟧אף אחד מהמעורבים בתהליך ייצור העיפרון אינו מכיר היטב את כל שלביו ואינו יודע איך בדיוק הם מתבצעים. למעשה, כל אחד מאנשים אלו מכיר מקרוב רק חלק קטן מאוד מהתהליך, ורובם אינם מודעים כלל לכך שעבודתם תורמת לייצור עפרונות. אף על פי שבדרך כלל בתהליך ייצור מעורבים אלפים רבים של אנשים, שרובם אינם מקיימים ביניהם שום תקשורת, בסופו של דבר מוצרים מיוצרים בהצלחה. דבר זה נכון לא רק בנוגע למוצרים פשוטים כמו עפרונות, אלא גם בנוגע ⟦15⟧למוצרים מורכבים בהרבה, כמו מכוניות או טלפונים ניידים. אפשר לחשוב שאם מוצרים מיוצרים בהצלחה, ממשלות אינן צריכות להתערב בתהליכי הייצור שלהם. ואולם רבים טוענים שבכל זאת חשוב שממשלות יפקחו על תהליכי ייצור במדינותיהן. זאת מפני שבעלי מפעלים רוצים להגדיל את רווחיהם, ולכן אין להם אינטרס לשלם הרבה לעובדים או להשקיע ביצירת תנאי עבודה נוחים ובטוחים. באמצעות פיקוח ממשלתי אפשר לוודא שהעובדים ⟦20⟧מקבלים שכר סביר ואינם מועסקים בתנאים המסכנים את בריאותם. נוסף על כך, פיקוח ממשלתי יכול לצמצם את הפגיעה של מפעלים באיכות הסביבה: כך, למשל, הוא יכול להגביל את כמות הגזים המזהמים שמותר להם לפלוט ולוודא שאינם שופכים חומרים מסוכנים לים."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "מה נכתב בפסקה הראשונה על חיפושית הקנים האוסטרלית?",
       "options": [
        "הנטיעה של מטעי קני הסוכר באוסטרליה הזיקה לה",
        "היא חיה באוסטרליה רק עד תחילת המאה העשרים",
        "היא פוגעת בכמה חלקים של צמח קנה הסוכר",
        "היא אוכלת כמה סוגים של צמחים שמפיקים מהם סוכר"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה הראשונה, מדוע הובאו הקרפדות לאוסטרליה?",
       "options": [
        "כי האוסטרלים חשבו שהן אוהבות במיוחד את טעמו של קנה הסוכר",
        "כי באמריקה הדרומית לא נשאר להן יותר מה לאכול",
        "כי באמריקה הדרומית הן התרבו במהירות עצומה ונעשו למטרד",
        "כי בעלי המטעים האוסטרלים רצו שהן יאכלו את החיפושיות שפגעו במטעים שלהם"
       ],
       "correct": 3
      },
      {
       "q": "מהו הנושא של הפִ סקה השנייה?",
       "options": [
        "מיני בעלי חיים שעל העור שלהם יש רעל מסוכן",
        "הסיבה לגידול המהיר של אוכלוסיית הקרפדות באוסטרליה",
        "המאפיינים של בעלי החיים באמריקה הדרומית",
        "הדרכים שבהן בעלי חיים מפתחים חסינות לרעל"
       ],
       "correct": 1
      },
      {
       "q": "מיהם \"בעלי החיים האלה\" (שורה? )16",
       "options": [
        "בעלי החיים שהקרפדות טורפות",
        "הקרפדות",
        "החיפושיות",
        "בעלי החיים שהקרפדות אוכלות את המזון שלהם"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפִ סקה האחרונה, מה נכון לומר על המבצעים שיזמה ממשלת אוסטרליה?",
       "options": [
        "הם לא השיגו את מטרתם",
        "הם נועדו למנוע את הבאת הקרפדות לאוסטרליה",
        "במהלכם השתמשו האוסטרלים ברובים",
        "הם הזיקו יותר משהביאו תועלת"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧⟦5⟧בתחילת המאה העשרים היו ביבשת אוסטרליה מטעים רבים של קנה סוכר -צמח שמפיקים ממנו סוכר למאכל. ואולם, בשנות השלושים של המאה העשרים פגעה במטעים חיפושית הקנים האוסטרלית: חיפושית קטנה האוכלת את העלים ואת השורשים של צמח קנה הסוכר. בעלי המטעים חיפשו פיתרון לבעיה, ובשנת 1935הם החליטו להביא מאמריקה הדרומית קרפדות האוכלות חרקים בתקווה שהן יאכלו את החיפושיות. ואולם, הקרפדות -שמאז נקראו קרפדות הקנים -התרבו במהירות עצומה, ובתוך זמן קצר נעשו למטרד בעצמן.\n\nאוכלוסיית קרפדות הקנים באוסטרליה גדלה במהירות רבה במיוחד משום שבעלי החיים ביבשת זו כמעט שאינם טורפים אותן. הסיבה לכך היא שעל העור של הקרפדות יש רעל מסוכן. באמריקה הדרומית יש מינים של בעלי חיים שפיתחו חסינות לרעל הזה, ולכן הם יכולים לאכול את הקרפדות ⟦10⟧ולא למות. לעומת זאת, באוסטרליה לא פיתחו בעלי החיים חסינות לרעל הזה, ולכן אם הם יטרפו את הקרפדות הם ימותו. לאכזבתם של בעלי המטעים התברר שהקרפדות אומנם יכולות לאכול את החיפושיות שהזיקו למטעים, אך הן מעדיפות לטרוף חרקים אחרים. כך קרה שדווקא החיפושיות לא נפגעו מן הגידול המהיר באוכלוסיית הקרפדות. ואולם, הגידול באוכלוסייתן פגע במינים רבים אחרים של בעלי ⟦15⟧חיים: הוא פגע לא רק במיני החרקים שהקרפדות מרבות לאכול, אלא גם בבעלי החיים האוכלים את אותם המזונות כמו הקרפדות. לבעלי החיים האלה נשאר מעט מזון, מפני שהקרפדות אכלו הרבה מאוד ממנו. בשנת 1999הכריזה ממשלת אוסטרליה על קרפדת הקנים כעל מין פולש ומזיק, המסכן את בעלי החיים באוסטרליה. כדי לעצור את התפשטות הקרפדות ברחבי יבשת אוסטרליה יזמה הממשלה ⟦20⟧מבצעים ללכידתן, אך המבצעים האלה לא נחלו הצלחה מרובה. כיום האוסטרלים מסכימים כי הבאת קרפדות הקנים לאוסטרליה הזיקה ליבשת יותר מן הבעיה שהיא נועדה לפתור."
    }
   ]
  },
  {
   "name": "פרק 2",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "ציפורה סיפרה לי שהיא ____ מאוד לקראת המסיבה.",
       "options": [
        "מתרגשת",
        "מרגשת",
        "מרגישה",
        "מורגשת"
       ],
       "correct": 0
      },
      {
       "q": "השנה היו תאונות דרכים רבות, ונראה שהשימוש בטלפון הנייד הוא שגרם ____ רבות מהן.",
       "options": [
        "ב-",
        "ל-",
        "על",
        "עם"
       ],
       "correct": 1
      },
      {
       "q": "עקב תקלה טכנית ____ מועד הבחינה לשבוע הבא.",
       "options": [
        "נדחתה",
        "נדחו",
        "נדחית",
        "נדחה"
       ],
       "correct": 3
      },
      {
       "q": "דפנה היא מנהיגה אמיתית, ולכן היא האדם ה____ ביותר לניהול החברה.",
       "options": [
        "פנוי",
        "ראוי",
        "גלוי",
        "מצוי"
       ],
       "correct": 1
      },
      {
       "q": "השופט ____ את הנאשם ואף גזר עליו מאסר ממושך.",
       "options": [
        "הכריע",
        "זיכה",
        "הצדיק",
        "הרשיע"
       ],
       "correct": 3
      },
      {
       "q": "על פי המתכון יש לבשל את הרוטב במשך חמש דקות ____ בחישה נמרצת.",
       "options": [
        "כל עוד",
        "תוך כדי",
        "כעבור",
        "עד"
       ],
       "correct": 1
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "הקורס יעסוק ברובו בהיסטוריה של יוון.",
       "options": [
        "ההיסטוריה של יוון היא הנושא העיקרי שיילמד בקורס.",
        "הקורס יעסוק בהיסטוריה של מדינות רבות, ובהן יוון.",
        "השיעורים הראשונים בקורס יעסקו בהיסטוריה של יוון.",
        "בקורס ילמדו גם על ההיסטוריה של יוון, וגם על ההווה שלה."
       ],
       "correct": 0
      },
      {
       "q": "לא חל שיפור בניקיון בעיר, ולא זה בלבד, אלה שרחובות רבים נעשו מלוכלכים משהיו.",
       "options": [
        "עדיין העיר אינה נקייה, ולא מעט מרחובותיה מלוכלכים אף יותר מבעבר.",
        "הניסיון לשפר את הניקיון בעיר הצליח רק באחדים מהרחובות.",
        "בזמן האחרון חלה ירידה ברמת הניקיון בכל הרחובות בעיר.",
        "ההבטחה לנקות את העיר קוימה רק ברחובות הראשיים שלה."
       ],
       "correct": 0
      },
      {
       "q": "רק בדיעבד הבנתי מדוע סירבה להצעתי.",
       "options": [
        "כשהיא אמרה לי שאינה מסכימה להצעה שלי, לא חשבתי לשאול אותה מדוע.",
        "מאחר שלא הבנתי אותה, היא לא הסכימה לקבל את ההצעה שלי.",
        "הצלחתי להבין רק חלק קטן מן ההסבר שהיא נתנה לכך שסירבה להצעתי.",
        "כשהיא סירבה להצעתי לא הבנתי למה עשתה זאת, אך הדבר התברר לי מאוחר יותר."
       ],
       "correct": 3
      },
      {
       "q": "שלם אתה את מחצית הסכום, ואני אשלם את היתר.",
       "options": [
        "נתחלק בתשלום, כל אחד כפי יכולתו.",
        "נתחלק בתשלום שווה בשווה.",
        "שלם אתה כפי יכולתך, ואני אשלם את היתרה.",
        "אני אשלם את רוב הסכום, ואת השאר תשלם אתה."
       ],
       "correct": 1
      },
      {
       "q": "משך הטיסה המשוער הוא שלוש שעות.",
       "options": [
        "הטיסה אמורה להימשך כשלוש שעות.",
        "המטוס ימריא בערך בעוד שלוש שעות.",
        "המטוס יהיה באוויר שלוש שעות לכל היותר.",
        "הזמן שנשאר עד סוף הטיסה הוא שלוש שעות."
       ],
       "correct": 0
      },
      {
       "q": "על פי הצעת החוק יוגבל ׂשכר הבכירים בבנקים ל 2.5-מיליון ש\"ח בשנה.",
       "options": [
        "החוק המוצע קובע שהעובדים הבכירים בבנקים לא ירוויחו יותר מ 2.5-מיליון ש\"ח בשנה.",
        "לפי החוק המוצע גובה המשכורת שאפשר להפקיד בבנקים יוגבל ל 2.5-מיליון ש\"ח בשנה.",
        "אם תתקבל הצעת החוק, ירד שכרם של ראשי הבנקים ב 2.5-מיליון ש\"ח בשנה.",
        "הצעת החוק נועדה לצמצם את מספר עובדי הבנקים המשתכרים יותר מ 2.5-מיליון ש\"ח בשנה."
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "על פי הפִ סקה הראשונה, אפשר ללמוד שמזון מסוים עלול להיות רעיל מכך שהטעם שלו -",
       "options": [
        "מתוק",
        "מלוח",
        "מר",
        "חמוץ"
       ],
       "correct": 2
      },
      {
       "q": "על פי הפִ סקה הראשונה, אם למזון מסוים יש טעם \"אּומָ מי\" -",
       "options": [
        "יש בו הרבה חלבון",
        "ייתכן שהוא מקולקל",
        "הוא יכול לספק לגוף אנרגיה בקלות",
        "יש בו חומרים הפוגעים בגדילה"
       ],
       "correct": 0
      },
      {
       "q": "לפי הפִ סקה השנייה, למה כשאדם מצונן והאף שלו סתום קשה לו לזהות את הטעם המדויק של המזון?",
       "options": [
        "כי אז קולטני הריח שבאף שלו מזהים את חמשת הטעמים באופן שגוי",
        "כי אז הוא יכול להרגיש רק טעמים שקולטני הטעם שעל הלשון יכולים לזהות",
        "כי אז קולטני הריח שבאף שלו יכולים לזהות רק חמישה טעמים",
        "כי אז קולטני הרטעם שעל הלשון שלו אינם מצליחים לזהות טעמים"
       ],
       "correct": 1
      },
      {
       "q": "בניסוי המוזכר בפסקה האחרונה, מה חשבו האנשים על הקפה שהם שתו בכוס שקופה?",
       "options": [
        "שהריח שלו חזק יותר מזה של הקפה שבכוסות הלבנות",
        "שהוא חם יותר מהקפה שבכוסות הלבנות",
        "שהמראה שלו מושך יותר מזה של הקפה שבכוסות הלבנות",
        "שהוא מתוק יותר מהקפה שבכוסות הלבנות"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפִ סקה האחרונה, העובדה שאנחנו מרגישים ששוקו חם מתוק יותר משוקו קר היא דוגמה לכך ש-",
       "options": [
        "הקור מפריע לקולטני הטעם לקלוט טעמים",
        "לקולטני הריח קל יותר לקלוט את הריח של השוקו החם",
        "בדרך כלל מוסיפים לשוקו חם יותר סוכר, הנקלט בקולטני הטעם",
        "החום גורם לנו להרגיש את הטעם המתוק בעוצמה רבה יותר"
       ],
       "correct": 3
      }
     ],
     "passage": "⟦1⟧⟦5⟧על הלשון שלנו יש קולטני טעם, העוזרים לנו להרגיש בטעם של המזון שאנחנו אוכלים. קולטני הטעם מזהים ארבעה טעמים בסיסיים: מתוק, מלוח, מר וחמוץ. הקולטנים מזהים גם טעם נוסף, מוכר פחות, הנקרא \"אּומָ מי\": טעם שאנחנו מרגישים כשאנחנו אוכלים מזונות שיש בהם חלבון, כמו בשר או גבינה צהובה. כל אחד מחמשת הטעמים האלה מוסר למוח מידע חשוב על המזון. טעם מתוק מלמד שהמזון מכיל סוכר, שהגוף יכול לייצר ממנו אנרגיה בקלות; טעם מלוח מעיד שהמזון מכיל מלחים, הנחוצים לפעולה תקינה של המוח והשרירים; טעם מר מזהיר שהמזון עלול להיות רעיל ולא כדאי לאכול אותו; טעם חמוץ מלמד שייתכן שהמזון מקולקל וכדאי שלא לאכול אותו; וטעם האּומָ מי מעיד שיש במזון כמות גדולה של חלבון, הנחוץ לגדילה ולחיזוק השרירים.\n\nאף על פי שקולטני הטעם שעל הלשון מזהים רק חמישה טעמים, בפועל אנחנו מכירים הרבה יותר ⟦10⟧טעמים. כך, למשל, בננה, מנגו ואבטיח שלושתם מתוקים, אבל לכל אחד מהם יש טעם אחר. מה שמאפשר לנו להבדיל בין טעמים רבים כל כך הוא דווקא חוש הריח. כשאנחנו אוכלים, הריח של המזון מגיע אל האף. באף יש קולטני ריח היכולים לזהות הרבה מאוד ריחות השונים זה מזה, והם שמאפשרים לנו להבדיל בין טעמים שהקולטנים שעל הלשון אינם יכולים להבדיל ביניהם. לכן כשאדם מצונן והאף שלו סתום קשה לו לזהות את הטעם המדויק של המזון, כי אז הוא יכול לחוש ⟦15⟧רק בחמשת הטעמים שקולטני הטעם שלו מזהים. גם חוש הראייה משפיע על הטעם שאנחנו חשים. דוגמה לכך נמצאה בניסוי שנערך בשנת .2014 בניסוי זה נתנו לאנשים לשתות קפה בכוסות לבנות או שקופות. אף על פי שבכל הכוסות היה אותו קפה בדיוק, כשהאנשים שתו אותו בכוס שקופה הם חשבו שטעמו מתוק יותר מטעמו של הקפה ששתו בכוסות הלבנות. גם הטמפרטורה משפיעה על הטעם שאנו חשים. בפה שלנו אנו חשים לא רק ⟦20⟧טעם אלא גם חום וקור, ואלה משפיעים על הטעם שנרגיש. את הטעמים מר, מתוק ואּומָ מי אנחנו מרגישים בעוצמה רבה יותר במזון קר. לכן אנחנו מרגישים ששוקו חם מתוק יותר משוקו קר."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "מה לא נאמר בפסקה הראשונה על הסיפורים המוצגים במופע הקתקאלי?",
       "options": [
        "הטובים תמיד מנצחים בהם",
        "הם מבוססים על סיפורים אמיתיים",
        "הצופים מכירים אותם היטב",
        "הם מספרים על אלים ועל שדים"
       ],
       "correct": 1
      },
      {
       "q": "בפסקה השנייה, היכולת \"לסובב את העיניים לכל הכיוונים ובכל מיני מהירויות\" (שורה )14 היא -",
       "options": [
        "יכולת שרקדנים צריכים להפגין כדי להתקבל לבית הספר המיוחד לרקדני קתקאלי",
        "ביטוי לשליטה הגבוהה של רקדני הקתקאלי בשרירי הפנים שלה",
        "אמצעי המאפשר לרקדן לשלוט טוב יותר בשרירי הפנים שלו",
        "יכולת שאי אפשר ללמד בבית הספר המיוחד לרקדני הקתקאלי"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפִ סקה השלישית, מה עוזר לצופים להבדיל בין דמויות טובות לדמויות רעות?",
       "options": [
        "הכוחות המיוחדים שיש לדמויות",
        "התכשיטים המקשטים את הדמויות",
        "אורך השיער של הדמויות",
        "צבעי האיפור של הדמויות"
       ],
       "correct": 3
      },
      {
       "q": "מהו הנושא העיקרי של הפִ סקה השלישית?",
       "options": [
        "היכולות המיוחדות של רקדני הקתקאלי",
        "הבדים שרקדני הקתקאלי מתעטפים בהם",
        "הדמויות שהכי קשה לרקדני הקתקאלי לגלם",
        "התרומה של האיפור ושל התלבשות למופעי הקתקאלי"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפִ סקה האחרונה, בזמן מופע הקתקאלי -",
       "options": [
        "הצופים עומדים על במה שהוקמה מול המקדש המקומי",
        "הרקדנים נזהרים שלא להתקרב לאש הבוערת על הבמה",
        "מקור האור היחיד הוא האש הדולקת בקדמת הבמה",
        "השחקנים מתלבשים ומתאפרים על הבמה מול הקהל"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧⟦5⟧מופעי ריקוד הקתקאלי הם מסורת עתיקה בדרום מערב הודו. המילה \"קתקאלי\" מורכבת משתי מילים בשפת המקום \"קתא\" שפירושה \"סיפור\" ו\"קאלי\" שפירושה ריקוד או תנועה. ואכן, במופעים אלו הרקדנים מספרים סיפור באמצעות תנועות ריקוד. הסיפורים המוצגים על הבמה במופע הקתקאלי הם סיפורים הודיים מסורתיים, המוכרים היטב לצופים. כל הסיפורים מציגים מאבק בין האלים הטובים לשדים הרעים, ולכולם יש אותו מסר: בסופו של דבר הטובים תמיד ינצחו את הרעים.\n\nכדי להיות רקדן קתקאלי צריך ללמוד מגיל צעיר בבית ספר מיוחד. בבית הספר הזה רקדני הקתקאלי לומדים ומתרגלים תנועות ידיים וגוף ייחודיות. לימוד התנועות חשוב כי התנועות נועדו להביע רעיון או לייצג דמות או חפץ. יש גם תנועות המייצגות אותיות באלף-בית המקומי, ובעזרת ⟦10⟧רצף של תנועות כאלה הרקדן יכול \"לדבר\" בשפת סימנים מיוחדת המובנת לקהל. בבית הספר המיוחד לומדים גם איך לשלוט בהבעות הפנים. הרקדנים חייבים לדייק בהבעות הפנים משום שבמופעי הקתקאלי משתמשים בכמה הבעות פנים קבועות, ולכל אחת מהן יש משמעות המוכרת לקהל. לאחר שנים של תרגול, רקדני הקתקאלי מצליחים להשיג שליטה מוחלטת בשרירי הפנים: הם אפילו יכולים לסובב את העיניים לכל הכיוונים ובכל מיני מהירויות. ⟦15⟧כל אחד מן הרקדנים מגלם דמות בסיפור, והתכונות של כל דמות מודגשות באמצעות תלבושות צבעוניות ומפוארות ובאמצעות איפור מיוחד. האיפור הוא אומנות בפני עצמה, והרקדנים לומדים בבית הספר איך להתאפר בעצמם: הם מכסים את פניהם בשכבת איפור עבה ומשרטטים עליה קווים ודוגמאות בדייקנות מדהימה. צבע האיפור המכסה את הפנים של הדמות מאפשר לקבוע אם היא טובה או רעה: הצבע הירוק מסמל את \"הטובים\", והאדום -את \"הרעים\". הרקדנים המגלמים ⟦20⟧דמויות טובות מתעטפים בשכבות בד רבות, ועליהן הם לובשים את התלבושות. כך הדמויות שהם מגלמים נראות גדולות מאוד, וזה סימן לעוצמתן. אורך השיער של כל אחת מהדמויות, הכתרים שלראשה והתכשיטים המקשטים אותה עוזרים להדגיש את הכוחות המיוחדים לה. בזמן שרקדני הקתקאלי מתלבשים ומתאפרים לקראת המופע, הצופים מתאספים סביב ּבָ מָ ה שהוקמה לצורך האירוע בחזית המקדש המקומי. עם רדת החשכה מדליקים בקדמת הבמה אש ⟦25⟧המוקדשת לאלים, והיא לבדה מאירה את הבמה. רק אז הרקדנים עולים אל הבמה, והמופע מתחיל. עם זריחת השמש המופע מסתיים, האש דועכת, והצופים מתפזרים לבתיהם."
    }
   ]
  },
  {
   "name": "פרק 3",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "כדי ____ מעישון סיגריות דרוש כוח רצון עז.",
       "options": [
        "להתפטר",
        "להשתפר",
        "להימאס",
        "להיגמל"
       ],
       "correct": 3
      },
      {
       "q": "המנהל אמר שכל שינוי בתוכנית ____ את אישורו.",
       "options": [
        "מחייבת",
        "מחייב",
        "מתחייבת",
        "מתחייב"
       ],
       "correct": 1
      },
      {
       "q": "____ ההקלה בעומס החום התמלאו רחובות העיר באנשים.",
       "options": [
        "לשם",
        "בעקבות",
        "אצל",
        "לעומת"
       ],
       "correct": 1
      },
      {
       "q": "יתרונות השיטה החדשה עולים ____ חסרונותיה.",
       "options": [
        "על",
        "מן",
        "בלי",
        "אצל"
       ],
       "correct": 0
      },
      {
       "q": "הצייר רמברנט היה היחיד ____ עשרת הילדים במשפחתו שלמד באוניברסיטה.",
       "options": [
        "כמו",
        "לצד",
        "באמצע",
        "מּבֵ ין"
       ],
       "correct": 3
      },
      {
       "q": "רותי אוהבת ____ כדי שחבריה לגן לא יוכלו לזהות אותה.",
       "options": [
        "להתחלף",
        "להתחבא",
        "להתחפש",
        "להתמצא"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "הנהר עלה על גדותיו והציף את הערים שנבנו לאורכו.",
       "options": [
        "מי הנהר שימשו את תושבי הערים שהוקמו בקרבתו.",
        "אפשר לִ צפות בנהר מבנייני הערים שעל גדותיו.",
        "גם הערים שנבנו במרחק רב מהנהר נפגעו מההצפות.",
        "הערים שהוקמו בצידי הנהר הוצפו במים שעלו ממנו."
       ],
       "correct": 3
      },
      {
       "q": "מספר לא מבוטל של אנשים חתמו על העצומה.",
       "options": [
        "לאחר שאנשים רבים חתמו על העצומה, הוחלט לבטל אותה.",
        "אנשים רבים הוסיפו את חתימתם לעצומה.",
        "מספר האנשים שחתמו על העצומה היה קטן למדי.",
        "לא מעט אנשים התחרטו וביטלו את חתימתם על העצומה."
       ],
       "correct": 1
      },
      {
       "q": "התלבטתי אם לנסוע לעבודה במכונית או לחרוג ממנהגי ולרכוב לשם על אופניים.",
       "options": [
        "החלטתי לנסוע לעבודה במכונית ולא לרכוב לשם על אופניים כמו בכל יום.",
        "ידעתי שאם ארכב לעבודה על אופניים אאחר, ולכן העדפתי לנסוע לשם במכונית.",
        "שקלתי איך להגיע לעבודה, אם לנסוע במכונית כמו בדרך כלל או לרכוב על אופניים.",
        "עלה בדעתי לנסוע לעבודה במכונית ולחסוך לעצמי את המאמץ שברכיבה על אופניים."
       ],
       "correct": 2
      },
      {
       "q": "הסרט הוקרן בפסטיבל ונעשה באחת לשיחת היום.",
       "options": [
        "יום אחד בלבד לאחר שהוקרן הסרט בפסטיבל הוא הופץ למקומות רבים בעולם.",
        "ביקורת ראשונה על הסרט התפרסמה ביום שבו הוא הוקרן בפסטיבל.",
        "עוד לפני הקרנת הסרט בפסטיבל הוא עורר סקרנות רבה בקרב צופי הקולנוע.",
        "אנשים ִהרבו לדבר על הסרט מייד לאחר שהוקרן בפסטיבל."
       ],
       "correct": 3
      },
      {
       "q": "מעת לעת המכללה מפרסמת תוצאות סקרים המעידות על שביעות רצונם של תלמידיה מן הלימודים.",
       "options": [
        "בכל שנה המכללה עורכת סקר כדי לבדוק אילו קורסים התלמידים החדשים ירצו ללמוד.",
        "לאחרונה התפרסמו תוצאות סקרים המראות כי צעירים רבים רוצים ללמוד במכללה.",
        "מדי פעם המכללה מפרסמת תוצאות סקרים המראות שהתלמידים מרוצים מן הלימודים בה.",
        "המכללה מפורסמת בזכות העובדה שתלמידיה אוהבים ללמוד בה."
       ],
       "correct": 2
      },
      {
       "q": "ספורטאים בענפי הטניס והשחייה פגיעים במיוחד לפציעות בכתפיים.",
       "options": [
        "הסיכוי לפציעות כתפיים גבוה בקרב שחיינים וטניסאים.",
        "בכל אימון או תחרות בטניס ובשחייה הספורטאים נופלים ונפגעים בכתפיים.",
        "לאנשים הסובלים מבעיות כתפיים מומלץ להימנע מפעילות ספורטיבית כמו טניס ושחייה.",
        "ספורטאים בתחומי הטניס והשחייה מנסים להימנע ככל הניתן מנזקים לכתפיים."
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "לפי הפִ סקה הראשונה, מה לא נכון לומר על ערפדים?",
       "options": [
        "אור שמש עשוי להזיק להם",
        "הם נראים כמו בני אדם",
        "הם ניזונים מדם של יצורים חיים",
        "יש הוכחות לכך שהם יצורים אמיתיים"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפִ סקה השנייה, אנשים החלו לערוך טקסים כי -",
       "options": [
        "הם ניסו לגרום למתים להתעורר",
        "הם קיוו שיצליחו לראות ערפד אמיתי",
        "הם פחדו שהמתים יקומו לתחייה בתור ערפדים",
        "הם רצו להזהיר אנשים ברחבי העולם מפני ערפדים"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה השנייה, המחקר שפורסם ב- 1755-",
       "options": [
        "גרם לאנשים לפחד פחות מערפדים",
        "תיאר מקרים רבים שבהם ערפדים נשכו בני אדם",
        "הסביר לאנשים כיצד להגן על עצמם מפני ערפדים",
        "גרם לאנשים לכתוב ספרים על ערפדים"
       ],
       "correct": 0
      },
      {
       "q": "לפי הפִ סקה האחרונה, מיהו דרקולה?",
       "options": [
        "אדם שכתב ספר על ערפדים",
        "הערפד הראשון שכתבו עליו סיפור",
        "דמות מפורסמת של ערפד",
        "אדם שחי לפני יותר ממאה שנים"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה האחרונה, הבמאי הגרמני -",
       "options": [
        "טען שהוא מעולם לא קרא את הספר של סטוקר",
        "ניצח את משפחתו של סטוקר בבית המשפט",
        "רצה שהשם של סטוקר יתפרסם בכל העולם",
        "השתמש בסיפור של סטוקר בלי רשות"
       ],
       "correct": 3
      }
     ],
     "passage": "⟦1⟧עַ ְרּפָ ד הוא יצור דמיוני ומפחיד המופיע באגדות ובסיפורי עם רבים. הערפד דומה לבן אדם במראֶ ה שלו, אך שלא כמו האדם, הוא אינו מזדקן לעולם. הערפד רגיש מאוד לאור השמש -שעלול להרוג אותו -ולכן הוא פעיל בעיקר בלילות. יש לו שיניים חדות וניבים ארוכים, והוא ניזן מדם של בני אדם או של בעלי חיים.\n\n⟦5⟧מפלצות הניזונות מדם תוארו לראשונה כבר במאה השתים עשרה, בסיפורי עַ ם מהתרבות הסלאבית. בסיפורי העם הסלאביים מפלצת כזאת נקראת \" וַ ְמּפִ יר\" -המילה לערפד בשפות רבות. בסיפורים האלה מסופר שאנשים שערפד נשך אותם מתו וקמו לתחייה כערפדים. אנשים רבים נבהלו מהסיפורים, והחלו לערוך טקסים שנועדו למנוע מהמתים לשוב לחיים כערפדים. למשל, הם קברו מתים עם שום -צמח שהאמינו שיכול להרוג ערפדים. הסיפורים החלו להתפשט ברחבי העולם ⟦10⟧וגרמו לבהלה גדולה עד שב 1755 -רופא ידוע ּפִ רסם מחקר מפורט ובו הסביר שלא מדובר בתופעה אמיתית. ואכן, בעקבות המחקר הפחד מפני הערפדים פחת. לאורך השנים נכתבו יצירות ספרות רבות על ערפדים, והמפורסמת שבהן מספרת על ערפד ששמו \"דרקולה\". דמותו של דרקולה מוכרת מאוד בימינו, וזאת אף שחלפו יותר ממאה שנים מאז פרסומו של הספר. את הספר כתב סופר בשם בראם סטוקר. לאחר מותו של סטוקר בחר במאי גרמני לעבד ⟦15⟧ נּוספֵ ָרטּו\", בלי שביקש רשות ממשפחתו של הסופר. המקרה הגיע לבית את הספר לסרט בשם \" ְ המשפט, והבמאי חויב לשלם למשפחת הסופר. בית המשפט גם אסר על הבמאי להקרין את הסרט או למכור אותו, ובמשך שנים רבות איש לא צפה בו. אלמנתו של סטוקר רצתה למנוע מאנשים נוספים להשתמש בסיפור בלי רשות, אך רצתה שהוא ימשיך להתפרסם. לכן היא הרשתה למחזאי שהכירה להפוך את הסיפור למחזה, שאכן זכה להצלחה עולמית. מאז הופיעה דמותו של דרקולה ⟦20⟧בהרבה ספרים, סרטים וסדרות טלוויזיה, וכך זכתה לחיי נצח."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "לפי הפִ סקה הראשנה, צמחים נראים כאילו הם הולכים לישון כאשר -",
       "options": [
        "הם מצמיחים עלי כותרת",
        "הפרחים שלהם נסגרים",
        "הם מאבדים נוזלים",
        "יש בהם הרבה מים"
       ],
       "correct": 1
      },
      {
       "q": "בשורה 5כתוב\": לפרחים יש תפקיד חשוב\". מהו התפקיד הזה?",
       "options": [
        "לסלק מו הצמח חומרים מזיקים",
        "לעזור לצמח להשיג את החומרים הנחוצים לו",
        "להגן על הצמח מפני נזקי מזג האוויר",
        "לסייע לצמח ליצור צמחים חדשים"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפִ סקה השנייה, כשחרקים מתקרבים אל הפרחים הם רוצים -",
       "options": [
        "לחפש בהם חרקים אחרים",
        "לעזור להם להתרבות",
        "לאכול את המזון שיש בהם",
        "להסתתר בתוכם"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה השלישית, מדוע הרבה פרחים פתוחים בשעות היום?",
       "options": [
        "כי בשעות האלה אפשר למשוך עשים",
        "כי אלה השעות שבהן רוב החרקים פעילים",
        "כי האור חשוב לצמיחת עלי הכותרת שלהם",
        "כי בשעות האלה קל לצמחים לשמור על המים שבפרח"
       ],
       "correct": 1
      },
      {
       "q": "פרח הרקפת מוזכר בפסקה האחרונה בתור דוגמה ל-",
       "options": [
        "פרח שחוקרים גילו רק בשנים האחרונות",
        "צמח המושך בעיקר חרקים הפעילים ביום",
        "צמח שהפרחים שלו נשארים פתוחים גם ביום וגם בלילה",
        "פרח שיש בו כמות גדולה במיוחד של מזון"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧הרבה צמחים סוגרים את הפרחים שלהם כשהשמש מתחילה לשקוע -ממש כאילו הם הולכים לישון. אבל צמחים אינם ישנים. מדוע, אם כן, הפרחים שלהם נסגרים בלילה? הסיבה היא שבעלי הכותרת -העלים הצבעוניים של הפרח -יש הרבה מים, וכאשר הפרח פתוח המים מתאדים והצמח מאבד נוזלים. לכן רוב הצמחים סוגרים את הפרחים שלהם לחלק משעות היממה.\n\n⟦5⟧אם הפריחה גורמת לצמחים לאבד מים, מדוע הם פורחים בכלל? למעשה, לפרחים יש תפקיד חשוב: הם מאפשרים לצמחים להתרבות, כלומר ליצור עוד ועוד צמחים חדשים. בהרבה סוגים של צמחים, כדי שהצמח יוכל להתרבות אבקה מהפרחים שלו צריכה לעבור לפרחים של צמח אחר מאותו הסוג. התהליך שבו אבקה עוברת מצמח לצמח נקרא הַ אֲ בָ ָקה. מכיוון שהצמחים אינם יכולים לזוז ולהתקרב לצמחים אחרים בכוחות עצמם, במקרים רבים ההאבקה מתרחשת בעזרתם של בעלי ⟦10⟧חיים -ובייחוד בעזרת חרקים, כמו דבורים. בפרחים יש חומרים שהחרקים אוכלים, ולכן כשחרק מבחין בפרחים הצבעוניים והיפים הוא מתקרב אליהם ומחפש מזון. כשחרק מתקרב לפרח ונוגע בו, אבקה נדבקת לגופו. אחר כך, כשהוא עובר לפרח אחר מאותו הסוג, הוא מעביר אליו את האבקה הזאת וכך מסייע לצמח להתרבות. מאחר שרוב החרקים פעילים בשעות היום, הרבה צמחים פותחים את הפרחים שלהם בבוקר ⟦15⟧וסוגרים אותם בערב. אבל יש גם צמחים שהפרחים שלהם נפתחים דווקא כשהערב יורד. צמחים כאלה מושכים בעיקר חרקים הפעילים בלילות, כמו עשים ופרפרי לילה אחרים. דוגמה לצמח שפרחיו פתוחים בלילה היא ציפורנית לילית. לציפורנית הלילית יש פרחים בהירים הבולטים בחושך, ויש לה גם ריח חזק הנישא למרחקים. בזכות התכונות האלה הציפורנית מצליחה למשוך אליה את החרקים הפעילים בלילה, והם מסייעים לה להתרבות. ⟦20⟧יש גם צמחים שהפרחים שלהם פתוחים לאורך כל שעות היממה -למשל הרקפת. חוקרים גילו שפרחים שנשארים פתוחים זמן רב הם כאלה שמייצרים רק מעט מזון, ולכן רק חרקים מעטים נמשכים אליהם. נראה שהצמחים האלה משאירים את הפרחים שלהם פתוחים כל היום וכל לילה כדי להבטיח שיגיעו אליהם מספיק חרקים אף על פי שאין בהם הרבה מזון."
    }
   ]
  }
 ],
 "writing": {
  "minutes": 15,
  "prompt": "האם אתם מעדיפים לדבר בטלפון או להתכתב בהודעות (למשל בוואטסאפ או בהודעות  ?)SMSהסבירו.",
  "instructions": "כתבו חיבור של 12–15 שורות על הנושא. החיבור אינו נבדק אוטומטית – העריכו אותו בעצמכם."
 }
});
