(window.EXAMS=window.EXAMS||[]).push({
 "id": "b15",
 "title": "בחינה B15",
 "sections": [
  {
   "name": "פרק 1",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "אתמול המסעדה נשארה ____ עד שעה מאוחרת.",
       "options": [
        "נפתחת",
        "פתוחה",
        "פותחת",
        "נפתחה"
       ],
       "correct": 1
      },
      {
       "q": "פתיחת הקורס תלויה ____ מספר הנרשמים.",
       "options": [
        "על",
        "ב-",
        "עם",
        "מ-"
       ],
       "correct": 1
      },
      {
       "q": "איחרת לפגישה רק בכמה דקות -את לא ____ להתנצל על כך.",
       "options": [
        "דרושה",
        "צריכה",
        "נחוצה",
        "זמינה"
       ],
       "correct": 1
      },
      {
       "q": "באיסטנבול אפרת כבר ביקרה בעבר. לעומת זאת, ברומא היא ____ לא הייתה.",
       "options": [
        "לעד",
        "פעם",
        "תמיד",
        "מעולם"
       ],
       "correct": 3
      },
      {
       "q": "סבא שלי ספורטיבי מאוד ____ אנשים בגילו.",
       "options": [
        "יחסית ל-",
        "אף על פי ש-",
        "בזכות ה-",
        "בהתחשב ב-"
       ],
       "correct": 0
      },
      {
       "q": "הסטודנטים ____ מן ההחלטה להחליף את המרצַ ה לכלכלה.",
       "options": [
        "מסתתרים",
        "מתפטרים",
        "מסתייגים",
        "מתפתחים"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "הוא לא ישן היטב הלילה, ולמרות זאת הצליח להתעורר השכם בבוקר.",
       "options": [
        "הוא התעורר מוקדם בבוקר משום שהצליח לישון היטב בלילה.",
        "הוא לא הצליח לישון היטב בלילה, ולכן התעורר בשעות הבוקר המאוחרות.",
        "הוא לא הצליח להתעורר מוקדם בבוקר משום שלא נרדם בלילה.",
        "הוא הצליח להתעורר מוקדם בבוקר אף על פי שלא ישן היטב בלילה."
       ],
       "correct": 3
      },
      {
       "q": "ילדותו עברה עליו בבית סבתו שבכפר.",
       "options": [
        "הוא עבר לגור אצל סבתו, לאחר שבתור ילד התגורר בכפר.",
        "הילדה שלו עברה לגור בבית של סבתה שלו בכפר.",
        "במהלך ילדותו עברה סבתא שלו לגור בכפר.",
        "כשהיה ילד הוא גר בכפר, בבית של סבתא שלו."
       ],
       "correct": 3
      },
      {
       "q": "הנהלת האוניברסיטה נענתה לתביעות הסטודנטים.",
       "options": [
        "הנהלת האוניברסיטה הגישה תלונות נגד הסטודנטים.",
        "הסטודנטים ציפו שהנהלת האוניברסיטה תשיב לשאלות ששאלו.",
        "הנהלת האוניברסיטה חייבה את הסטודנטים למלא אחר בקשותיה.",
        "הסטודנטים באו בדרישות להנהלת האוניברסיטה, והיא הסכימה למלא אותן."
       ],
       "correct": 3
      },
      {
       "q": "שאלתך מעידה על בקיאותך בנושא.",
       "options": [
        "השאלה שלך אינה קשורה לנושא",
        "מהשאלה שלך אפשר להבין שיש לך ידע רב בנושא.",
        "כדי לענות על השאלה שלך צריך להעמיק בנושא.",
        "השאלה שלך מראה שהנושא אינו מעניין אותך כלל."
       ],
       "correct": 1
      },
      {
       "q": "אין עוררין על עצם קיומה של התופעה, אך הדעות חלוקות באשר לגורמים לה.",
       "options": [
        "אף שאין הסכמה בשאלה מה גורם לתופעה, כולם מסכימים שהיא קיימת.",
        "יש לתופעה גורמים רבים, ויש גם דרכים רבות למנוע את קיומה.",
        "בהנחה שהתופעה אכן קיימת, נראה שיש לה יותר מגורם אחד.",
        "לא ידוע מה גורם לתופעה, ויש הטוענים שהיא אינה קיימת כלל."
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "\"קשה לנו לדמיין שמעדנים כאלה היו קיימים( \"...שורות. )2-1באילו מעדנים מדובר?",
       "options": [
        "מעדנים העשויים מפירות",
        "מעדנים המוגשים בכלי כסף",
        "מעדנים קפואים",
        "מעדנים שהומצאו במצרים"
       ],
       "correct": 2
      },
      {
       "q": "מה לא נכתב בפסרקה השנייה על בתי הקרח?",
       "options": [
        "הרבה מהם נבנו מתחת לאדמה",
        "הטמפרטורה בהם הייתה נמוכה גם באביב",
        "הם שימשו לאחסון קרח שהובא ממרחקים",
        "הם היו עשויים מקרח טבעי"
       ],
       "correct": 3
      },
      {
       "q": "מהּפִ סקה השנייה אפשר להבין שמלכים ועשירים -",
       "options": [
        "נהגו לנסוע לאזורים קרים",
        "המציאו שיטה לייצור קרח",
        "התעשרו מהובלת קרח",
        "נהנו מהקרח שהובא מאזורים קרים"
       ],
       "correct": 3
      },
      {
       "q": "מהּפִ סקה השלישית אפשר להבין שארגז הקרח -",
       "options": [
        "שימש לשמירה על קור בתוך בתי קרח",
        "היה האמצעי הראשון ששימש לאחסון קרח",
        "היה אמצעי מקובל לאחסון קרח בבתים",
        "שימש רק לאחסון של גבינה ובשר"
       ],
       "correct": 2
      },
      {
       "q": "לפי הּפִ סקה האחרונה, מה מהבאים קרה אחרון?",
       "options": [
        "הוקמו בתי חרושת לייצור גלידה",
        "השימוש בחשמל נעשה נפוץ",
        "הומצאו מקררים לשימוש בתעשייה",
        "מקררים לשימוש ביתינעשו נפוצים"
       ],
       "correct": 3
      }
     ],
     "passage": "⟦1⟧⟦5⟧בימינו שומרים מעדנים קפואים, כמו גלידה או קרטיב, במקפיא שבמקרר. לכן קשה לנו לדמיין שמעדנים כאלה היו קיימים עוד לפני שהמקרר הומצא. ואולם, מעדנים קפואים היו מוּכרים כבר לפני אלפי שנים: יש עדויות לכך שהּפַ ְרעונים -מלכי ִמ ְצ ַריִ ם העתיקה -נהגו להגיש לאורחיהם בק ַרח, ונראה שגם בסין, בפרס וברומא העתיקות נהנו השליטים גביעי כסף ובהם פירות מעורבים ֶ מקינוחים כאלה. כיצד הצליחו לייצר מעדנים קפואים באותם ימים?\n\nבימים שלפני המצאת המקרר הכינו מעדנים קפואים מקרח טבעי. הקרח נוצר בעונת החורף באזורים קרים במיוחד, ומשם הוא הובא לאזורים חמים יותר. כדי שהקרח לא יימס בחום, הכניסו אותו ל\"בתי קרח\": מבנים מיוחדים לאחסון קרח. רבים מבתי הקרח נבנו מתחת לאדמה, והיו להם קירות עבים במיוחד. בשל כך, הטמפרטורה בבתי הקרח נותרה נמוכה גם כשבחוץ נעשה חם ⟦10⟧יותר, והקרח שאוחסן בהם בחורף נותר קפוא גם באביב, ולעיתים אפילו בקיץ. ואולם, התהליך שבו הביאו את הקרח מהאזורים הקרים והמרוחקים היה מסובך, והרבה אנשים היו צריכים לעבוד קשה מאוד כדי שהקרח יגיע ליעדו. לכן באותם ימים היה הקרח יקר מאוד, ולרוב רק למלכים ולעשירים היו בתי קרח, ורק הם יכלו ליהנות ממעדנים קפואים. במשך שנים רבות שימשו בתי קרח לאחסון קרח ומאכלים הדורשים קירור, והשימוש בהם פחת ⟦15⟧רק במאה התשע עשרה. באותם ימים ירד מחירו של הקרח ואנשים יכלו להחזיק בבתיהם ארגזי קרח: קופסאות השומרות על הקור של גוש קרח הנמצא בתוכן. בכל כמה ימים הכניסו לארגז הקרח גוש קרח חדש, וכך הארגז נשאר קר והיה אפשר לשמור בו מוצרים כמו גבינה או בשר. בסוף המאה התשע עשרה כמעט לכל משפחה בארצות הברית כבר היה ארגז קרח בבית. המקרר הומצא בראשית המאה העשרים, לאחר שהשימוש בחשמל התרחב. שלא כמו ארגז הקרח, ⟦20⟧המקרר מייצר קור בעצמו, ואין צורך להכניס אליו גושי קרח. בתחילה פותחו מקררים לשימוש תעשייתי, ובעקבות זאת הוקמו בתי החרושת האשונים לייצור גלידה. מקררים לשימוש ביתי נעשו נפוצים החל מאמצע המאה העשרים. מאז אפשר ליהנות מגלידה ומקרטיב בכל בית."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "מה הנושא העיקרי של הּפִ סקה הראשונה?",
       "options": [
        "הספר שפרסם צ'רלס דרווין ב1875-",
        "ייחודם של הצמחים הטורפים",
        "התכונות המיוחדות לבעלי החיים הקטנים",
        "הדמיון שבין צמחים רגיךים לצמחים טורפים"
       ],
       "correct": 1
      },
      {
       "q": "מה נכתב בפסקה השנייה על המקומות שהצמחים הטורפים גדלים בהם?",
       "options": [
        "יש בהם חרקים המזיקים לצמחים הטורפים",
        "יש בהם כמות גדולה של מים",
        "הם מסוכנים לבני אדם",
        "יש בהם גם הרבה בעלי חיים טורפים"
       ],
       "correct": 1
      },
      {
       "q": "לפי הּפִ סקה השנייה, הצמחים הטורפים מקבלים מינרלים מ-",
       "options": [
        "הביצות שהם גדלים בהן",
        "מי גשמים",
        "בעלי חיים קטנים",
        "אדמת היערות"
       ],
       "correct": 2
      },
      {
       "q": "לפי הּפִ סקה השלישית, יכולת התנועה שיש לכמה מהצמחים הטורפים מאפשרת להם -",
       "options": [
        "לתפוס בעלי חיים הנמצאים בסביבתם",
        "להפיץ את הריחות שלהם",
        "להיראות כמו בעלי חיים קטנים",
        "להתרחק מטורפים שרוצים לאכול אותם"
       ],
       "correct": 0
      },
      {
       "q": "מדוע יתושים מוזכרים בפסקה האחרונה?",
       "options": [
        "כי הם חרקים מזיקים שהצמחים הטורפים אוכלים",
        "כי הם מרחיקים חרקים מזיקים אחרים",
        "כי הם מתקשים לשרוד מחוץ לסביבתם הטבעית",
        "כי הם מזיקים לצמחים הטורפים"
       ],
       "correct": 0
      },
      {
       "q": "לפי הּפִ סקה האחרונה, אם מגדלים צמחים טורפים בבית -",
       "options": [
        "ייתכן שכמות החרקים המזיקים בבית תגדל",
        "אולי יהיה בבית ריח לא טוב",
        "בני אדם עלולים להיפגע מהחומרים שבצמחים",
        "כנראה יהיה קשה יותר לגדל צמחים אחרים בבית"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧⟦5⟧כל הצמחים צריכים אור שמש ומים כדי לצמוח ולשגשג. נוסף על כך, הצמחים צריכים גם מינרלים: חומרים החשובים לבריאותם של כל בעלי החיים והצמחים. רוב הצמחים מקבלים את המנירלים הדרושים להם מן האדמה, אך יש גם צמחים המקבלים אותם בדרך אחרת. בשנת 1875פרסם המדען צ'רלס דרווין סםר המתאר צמחים הנקראים \"צמחים טורפים\". צמחים אלה מיוחדים מכיוון שהם מקבלים את המינרלים החיוניים להם מאכילת בעלי חיים קטנים כמו חרקים, צפרדעים וציפורים קטנות.\n\nהצמחים הטורפים גדלים במקומות שבהם אין הרבה מינרלים באדמה, כמו יערות גשם וביצות. במקומות כאלה יש הרבה מאוד מים, השוטפים את המינרלים ומסלקים אותם מהאדמה. לכן, כדי להשיג מינרלים, וצמחים האלה צריכים לטרוף בעלי חיים. הצמחים משתמשים במלכודות ⟦10⟧הנמצאות על העלים ועל הגבעולים שלהם, ובעזרתן הם תופסים את החיות הקטנות שמהן הם מפיקים את המינרלים החיוניים לקיומם. בעולם יש כשש מאות מינים של צמחים טורפים. לכל הצמחים הטורפים יש תכונות המושכות אליהם בעלי חיים קטנים: הצבעים שלהם עזים בדרך כלל, והם מפיצים ריחות חזקים. יש גם צמחים טורפים המפרישים נוזל מתוק כדי שהחיות יתקרבו אליהם. יש כמה שיטות שהצמחים ⟦15⟧הטורפים משתמשים בהן כדי ללכוד את הטרף שלהם: לכמה מינים של צמחים יש מלכודות העשויות מחומר דביק. ויש כמה מינים שיש להם \"ּפֶ ה\" קטן, שנסגר על בעל החיים ברגע שהוא נכנס לתוכו. לכמה מינים של צמחים טורפים יש אפילו יכולת תנועה: הם יכולים להזיז ענף או גבעול כדי להגיע אל בעל החיים שהם רוצים לאכול. האם כדאי לגדל צמחים טורפים בבית כדי להיפטר מחרקים מזיקים? אפשר לעשות זאת, אך הדבר ⟦20⟧עלול לגרום לכמה בעיות. ראשית, הצמחים הללו מתקשים לשרוד מחוץ לסביבתם הטבעית, וצריך להשקיע הרבה זמן וכסף כדי להצליח לגדל אותם בבית. שנית, צמחים טורפים עלולים דווקא להחמיר את בעיית המזיקים בבית: הצמחים האלה אומנם אוכלים חרקים הנמצאים בקרבתם, ובהם גם חרקים מזיקים כמו יתושים, אך הם גם עלולים למשוך אליהם יותר חרקים משהם מסוגלים לטרוף."
    }
   ]
  },
  {
   "name": "פרק 2",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "בוא ____ מי מהיר יותר.",
       "options": [
        "מראה",
        "רואה",
        "נראה",
        "תראו"
       ],
       "correct": 2
      },
      {
       "q": "תוכל להתאמן בחדר הכושר בתנאי ש____ את הכללים.",
       "options": [
        "תכובד",
        "כבוד",
        "תכבד",
        "תתכבד"
       ],
       "correct": 2
      },
      {
       "q": "בני הזוג היו מאושרים כשהתחתנו, אך ____ עשר שנים החליטו להתרגש.",
       "options": [
        "מאז",
        "כאשר",
        "בעוד",
        "כעבור"
       ],
       "correct": 3
      },
      {
       "q": "מדבריכם ____ שהחבילות לא הגיעו ליעדן.",
       "options": [
        "משתמע",
        "משתמעת",
        "משתמעים",
        "משתמעות"
       ],
       "correct": 0
      },
      {
       "q": "בתחילת הנאום שנשא לפני תלמידי בית הספר ____ המנהל כמה שורות משיר ידוע.",
       "options": [
        "שימר",
        "כיתב",
        "ציטט",
        "ייבא"
       ],
       "correct": 2
      },
      {
       "q": "הוא היה במצב ____ ולכן ביקש עזרה.",
       "options": [
        "נואש",
        "אדיר",
        "זקוק",
        "מסופק"
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "בקרוב יתחילו לבנות את תחנת הרכבת החדשה.",
       "options": [
        "תחנת הרכבת החדשה תהיה קרובה.",
        "קרוב שלנו יבנה את תחנת הרכבת החדשה.",
        "תחנת רכבת החדשה תיּבָ נה בעוד זמן קצר.",
        "יבנּו את תחנת האכבת החדשה מהר."
       ],
       "correct": 2
      },
      {
       "q": "כשהגעתי למקום לא היה שם איש.",
       "options": [
        "האדם שקבעתי להיפגש איתו לא הגיעו.",
        "הגעתי למקום לגמרי לבד.",
        "המקום היה ריק מאנשים כשהגעתי אליו.",
        "האיש עזב את המקום לפני שהספקתי להגיע."
       ],
       "correct": 2
      },
      {
       "q": "המומחים סבורים שבעוד חמישים שנה, לכל היותר, הקרנפים ייכחדו כליל מאפריקה.",
       "options": [
        "מומחים אומרים שבעוד חמישים שנה קרנפים יהיו החיה הכי מסוכנת באפריקה.",
        "מצבם של הקרנפים באפריקה מעסיק מומחים כבר חמישים שנה.",
        "לפי הערכתם של מומחים, בעוד חמישים שנה לא יהיו עוד קרנפים באפריקה.",
        "המומחים חושבים שבסוף שנות החמישים של המאה הזאת לא יישארו קרנפים מחוץ לאפריקה."
       ],
       "correct": 2
      },
      {
       "q": "לאור הביקוש הרב החלטנו להמשיך במבצע עד סוף השנה.",
       "options": [
        "נראה שעד סוף השנה ימשיכו אנשים לבקש מאיתנו להאריך את המבצע.",
        "החלטנו להמשיך במבצע להגדלת הביקוש עד סוף השנה.",
        "הרבה אנשים רוצים לנצל את המבצע, ולכן נאריך אותו עד סוף השנה.",
        "ככל הנראה הביקוש למוצרים שבמבצע ייגמר עד סוף השנה."
       ],
       "correct": 2
      },
      {
       "q": "הפרופסור, שזכה להצלחה ארוכת שנים ויוצאת דופן בעולם המחקר, נפטר השנה בגיל מופלג.",
       "options": [
        "השנה, לאחר שהצליח בעבודתו המחקרית במשך שנים רבות, מונה הפרופסור לתפקידו.",
        "השנה, לאחר שנים ארוכות, הסתיימו מחקריו יוצאי הדופן של הפרופסור בהצלחה.",
        "השנה, בתום שנים ארוכות של מחקר מוצלח, נפטר הפרופסור במפתיע.",
        "השנה מת הפרופסור הזקן, שהצליח במחקריו במידה בלתי רגילה."
       ],
       "correct": 3
      },
      {
       "q": "אל תנסה לשכנע אותו, בין כה וכה הוא יעשה כרצונו.",
       "options": [
        "לא תוכלי לשכנע אותו, ולכן אין טעם לנסות.",
        "אם תנסי לשכנע אותו, הדבר רק יגביר את התנגדותו.",
        "מוטב שלא תנסי לשכנע אותו לעשות דברים שהוא לא רוצה לעשות.",
        "אל תחשבי ששכנעת אותו -בסתר הוא עושה מה שהוא רוצה."
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "״יש בה אדריכלות יוצאת דופן״ (שורה, )1כלומר -",
       "options": [
        "ההיסטוריה של ברצלונה מעניינת במיוחד",
        "כמה מתושבי ברצלונה הם אדריכלים מפורסמים",
        "מבנים רבים בברצלונה הם מיוחדים במינם",
        "אנשים מכל העולם נמשכים לברצלונה ללמוד אדריכלות"
       ],
       "correct": 2
      },
      {
       "q": "לשם מה מוזכרת בפסקה הראשונה העובדה שמספר התיירים המבקרים בברצלונה בכל שנה גדול פי כמה וכמה מממספר תושביה?",
       "options": [
        "כדי להסביר מדוע התיירים נמשכים אליה",
        "כדי להדגיש עד כמה התיירים בה רבים",
        "כדי להסביר מדוע יש בה הרבה מוזאונים ומסעדות",
        "כדי להדגיש שהגידול בתיירות בה מהיר יותר מבערים אחרות"
       ],
       "correct": 1
      },
      {
       "q": "לפי הּפִ סקה השנייה, מהו הנזק הגדול ביותר שנגרם מריבוי התיירים בברצלונה?",
       "options": [
        "הקושי של תושבים למצוא בערים מקומות בילוי שאין בהם תיירים",
        "העלייה החדה במחירי השכירות,שבגללה צעירים מקומיים עוזבים את העיר",
        "העובדה שצעירים רבים נאלצים לעבור לגור בשכונות רועשות בעיר",
        "הקושי של בעלי דירות מקומיים להשכיר את דירותיהם לטווח קצר"
       ],
       "correct": 1
      },
      {
       "q": "מה מטרת התוכנית של עיריית ברצלונה, המתוארת בפסקה השלישית?",
       "options": [
        "להקטין את מספר הדירות המושכרות לתיירם",
        "לעזור לתושבי העיר להרוויח יותר כסף מהשכרת דירות לתיירים",
        "לחייב גם תיירים לשלם מיסים לעירייה",
        "לדאוג שבדירות המושכרות לתיירים יהיו תנאים טובים"
       ],
       "correct": 0
      },
      {
       "q": "הסקר הנזכר בפסקה האחרונה הראה שרוב התיירים בברצלונה -",
       "options": [
        "היו רוצים שיהיו בה פחות תיירים",
        "חושבים שכדאי שיהיו בה יותר חנויות לתיירים",
        "מעריכים שיבקרו בעיר פעם נוספת",
        "מתארחים בבתי מלון ולא בתירות שכורות"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧ברצלונה היא עיר חוף יפהפייה, ויש בה אדריכלות יוצאת דופן, מוזאונים מעולים, שווקים מרהיבים ומסעדות מצוינות. משום כך תיירים רבים מאוד מבקרים בה: מספר התיירים המבקרים בעיר בכל שנה גדול פי כמה וכמה ממספר תושביה. בשנים האחרונות רבים מתושבי ברצלונה מרגישים שמספר התיירים הגדול מזיק לעיר יותר משהוא תורם לה.\n\n⟦5⟧הבעיה החריפה ביותר הנובעת ממספר התיירים בברצלונה היא העלייה במחירי הדיור. השכרת דירות לטווח קצר לתיירים מקטינה את מספר הדירות הפנויות להשכרה למקומיים, וכך היא גורמת לעלייה במחירי השכירות. התוצאה היא שצעירים רבים שגדלו בעיר אינם יכולים להרשות לעצמם להמשיך לגור בה. העובדה שתיירים שוכרים דירות בשכונות מגורים גורמת גם לכך ששכונות שהיו שקטות בעבר נעשו רועשות: תיירים רבים משוטטים בהן ביום ובלילה ומפריעים למנוחת התושבים.\n\n⟦10⟧בברצלונה חוששים שגורלה של העיר יהיה כגורלה של ונציה, עיר התעלות היפהפייה באיטליה, שרוב תושביה עזבו אותה בגלל התיירים הרבים המבקרים בה. לכן גיבשה עיריית ברצלונה תוכנית להגבלת היקף השכרת הדירות לתיירים: העירייה החליטה להטיל מס על השכרת דירות לטווח קצר. כמו כן, היא החליטה לחייב בעלי דירות להוציא רישיון מיוחד כדי להשכיר אותן לתיירים וקבעה שמספר הרישיונות יהיה מוגבל. ⟦15⟧מתברר שלא רק תושבי העיר נפגעים ממספרם הגדול של התיירים. בסקר מקיף פנתה העירייה לאלפי תיירים שביקרו בברצלונה ושאלה אותם מה דעתם על העיר. הממצאים הראו שרוב התיירים נהנים מאוד מיופייה של העיר, אך מציינים שיש בה יותר מדי תיירים\". תיירים רוצים להתרשם מהאווירה המקומית ולא לראות רק חנויות לתיירים, בתי מלון ותיירים אחרים \",הסבירה ראשת העיר אדה קולאו, והוסיפה\": העיר שלנו עלולה לאבד את זהותה בגלל עודף תיירים, ואסור לנו ⟦20⟧להניח לזה לקרות\"."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "למה הכוונה במילים \"עוצמתה שונה מאדם לאדם\" (שורות? )3-2",
       "options": [
        "יש אנשים שאלרגיים לחומרים שאנשים אחרים אינם אלרגיים להם",
        "תגובה אלרגית לחומר כלשהו יכולה להיות קשה אצל אדם אחר יותר מאצל אדם אחר",
        "תגובה אלרגית חזקה יכולה לעבור מאדם אחד לאחר",
        "יש אנשים שאצלם האלרגיה מתבטאת בפריחה של העור, ויש אנשים שאצלם היא מתבטאת בהתעטשויות"
       ],
       "correct": 1
      },
      {
       "q": "לפי הּפִ סקה השנייה, מה נכון בנוגע לסוגי המזון המפורטים בשורה ?8",
       "options": [
        "מהם גורמים לתגובה אלרגית",
        "מהאנשים בעולם אלרגיים לאחד מהם לפחות",
        "הם גורמים לרוב התגובות האלרגיות למזון",
        "רוב האנשים בישראל שאלרגיים לאחד מהם אלרגיים גם לשומשום"
       ],
       "correct": 2
      },
      {
       "q": "לפי הּפִ סקה השלישית, אם אדם אלרגי לביצים, כדאי ש-",
       "options": [
        "ישים לב שאין ביצים במזון שהוא אוכל",
        "יבדוק אם הוא אלרגי גם לסוגי מזון אחרים",
        "יקפיד לקחת תרופות נגד אלרגיה",
        "יאכל רק ביצים מבושלות היטב"
       ],
       "correct": 0
      },
      {
       "q": "לפי הּפִ סקה השלישית, מה החוק שנחקק בישראל בשנת 2014מחייב את יצרני המזון לעשות?",
       "options": [
        "לא לייצר מוצרים המכילים אלרגנים",
        "לפרסם רשימה של כלהמוצרים שלהם המכילים אלרגנים",
        "לעזור למי שסבל מתגובה אלרגית לאחר שאכל מוצרי מזון שלהם",
        "לכתוב על אריזות המזון אילו אלרגנים יש בו או עשויים להיות בו"
       ],
       "correct": 3
      },
      {
       "q": "מה אפשר להבין מהּפִ סקה האחרונה בנוגע למקרים המתוארים בשורות ?19-18",
       "options": [
        "החוק שהוצע בשנת 2016נועד למנוע התרחשות מקרים הדומים להם",
        "המסעדות שהמקרים התרחשו בהן עשו מעשה לא חוקי",
        "האנשים שנפגעו בהם לא ידעו לאילו סוגי מזון הם אלרגיים",
        "הם התרחשו כי האנשים האלרגיים לא קראו היטב את התפריט"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧אלרגיה היא רגישות יתר של אנשים מסוימים לחומרים כלשהם שאינם מזיקים לרוב בני האדם. תגובה אלרגית יכולה להתבטא, בין השאר, בפריחה על העור, בנזלת, בהתעטשויות ובקשיי נשימה, ועוצמתה שונה מאדם לאדם: תגובה אלרגית לאותו חומר יכולה להיות קלה אצל אדם אחד ולסכן את חייו של אדם אחר. לפי הערכה 25% - 12%, מתושבי העולם אלרגיים לחומר כלשהו.\n\n⟦5⟧חומר המעורר תגובה אלרגית נקרא ָאל ְֶרגֵן. תגובה אלרגית עשויה להתרחש כאשר נוגעים באלרגן, נושמים אותו או אוכלים מזון המכיל אותו. האלרגנים הנפוצים נמצאים באבקת פרחים, בפרווה של בעלי חיים ובמגוון סוגי מזון. אף שסוגי מזון רבים מכילים אלרגנים 90%, מהתגובות האלרגיות למזון נגרמות משמונה סוגי מזון בלבד: חלב, סורה, ביצים, בוטנים, אגוזים, דגנים, דגים ופירות ים. יש סוגי מזון שלא נכללו ברשימה זו, אך בכמה מקומות בעולם הם מעוררים תגובה אלרגית אצל ⟦10⟧אנשים רבים: בישראל, למשל, אנשים רבים אלרגיים לשומשום. מכיוון שעדיין לא נמצאה דרך יעילה ופשוטה למנוע תגובה אלרגית, לאנשים הסובלים מאלרגיה כדאי להימנע מהחומרים שגורמים להם לתגובה כזו. כדי לעזור לאנשים הסובלים מאלרגיה כלשהי למזון נחקק בישראל \"חוק סימון האלרגנים במזון\" בשנת .2014החוק מחייב את יצרני המזון לציין על אריזת כל מוצר אילו אלרגנים הוא מכיל או עלול להכיל. בחקיקת חוק זה הצטרפה ישראל ⟦15⟧למדינות רבות בעולם המערבי, ובהן אוסטרליה, ארצות הברית ומדינות האיחוד האירופי, שחוקקו חוקים כאלה כמה שנים קודם לכן. בשנת 2016הועלתה בכנסת הצעה לחוק אחר בנושא זה, הדורשת לסמן אלרגנים בתפריטים של מסעדות. הצעה זו עלתה בעקבות כמה מקרים שבהם אנשים אלרגיים אכלו במסעדות מנות שגרמו להם לתגובה אלרגית מסוכנת, כי לא ידעו שהמנה שהזמינו מכילה את החומר שהם אלרגיים לו. ⟦20⟧הצעת חוק זו היא עוד צעד שנועד להגן על אנשים הסובלים מאלרגיה כלשהי למזון."
    }
   ]
  },
  {
   "name": "פרק 3",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "ּכַ ּבֵ ה את הור לפני____.",
       "options": [
        "שתצא",
        "צא",
        "לצאת",
        "שיוצא"
       ],
       "correct": 0
      },
      {
       "q": "רוב הילדים אינם ____ את המיטה בבוקר.",
       "options": [
        "מסתדרים",
        "מסדרים",
        "מסודרים",
        "מסדירים"
       ],
       "correct": 1
      },
      {
       "q": "פראג הייתה ביתם של סופרים רבים ____, פרנץ קפקה וקארל צ'אפק.",
       "options": [
        "מעין",
        "כגון",
        "לשם",
        "תחתם"
       ],
       "correct": 1
      },
      {
       "q": "המעבר לעיר ִחייב אותם לוותר על ____ החיים הכפרי שהכירו.",
       "options": [
        "אורח",
        "גובה",
        "שילוב",
        "תיאור"
       ],
       "correct": 0
      },
      {
       "q": "הם נעלבו מפני שהוא ____ הלבוש שלהם.",
       "options": [
        "דרדר את",
        "חלחל אל",
        "לגלג על",
        "עמעם את"
       ],
       "correct": 2
      },
      {
       "q": "____ סיבות רבות חשוב לעסוק בפעילות גופנית בכל שבוע.",
       "options": [
        "ל-",
        "על",
        "מ-",
        "לפני"
       ],
       "correct": 2
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "הוא בוטח בי.",
       "options": [
        "יש לו אמון בי.",
        "ברור לו מי אני.",
        "הוא מזדהה איתי.",
        "הוא שומר עליי."
       ],
       "correct": 0
      },
      {
       "q": "הקורס בוטל מאחר שרק מעטים נרשמו אליו.",
       "options": [
        "מכיוון שלא היו מספיק נרשמים לקורס, הוחלט לבטלו.",
        "אילו רק נרשמו לקורס עוד אנשים מעטים, הוא לא היה מבוטל.",
        "אנשים גילו שהקורס בוטל רק לאחר שנרשמו אליו.",
        "הקורס לא התקיים, כי כמה אנשים ביטלו את ההרשמה אליו."
       ],
       "correct": 0
      },
      {
       "q": "תוצאות בדיקת הדם של רמי היו תקינות.",
       "options": [
        "בבדיקת הדם של רמי לא נמצא בעיה רפואית.",
        "בבדיקת הדם של רמי לא היו טעויות.",
        "רמי קיבל את תוצאות בדיקת הדם שלו.",
        "תוצאות בדיקת הדם שיפרו את הרגשתו של רמי."
       ],
       "correct": 0
      },
      {
       "q": "הדחתו ש אליהו גרין מתפקיד מאמן הקבוצה הפתיעה את אוהדי הקבוצה ואף את שחקנייה.",
       "options": [
        "אוהדי הקבוצה הופתעו מכך שהמאמן אליהו גרין והשחקנים הודחו מתפקידם.",
        "אוהדי הקבוצה ושחקניה לא צפו את פיטוריו של המאמן אליהו גרין.",
        "אוהדי הקבוצה הופתעו מכך שהמאמן אליהו גרין סילק שחקנים מהקבוצה.",
        "אוהדי הקבוצה ושחקניה לא צפו את מינויו של אליהו גרין לתפקיד המאמן."
       ],
       "correct": 1
      },
      {
       "q": "השופט התחשב בגילו המבוגר של הנאשם ולא גזר עליו מאסר ממושך.",
       "options": [
        "השופט החליט לגזור על הנאשם עונש קל יחסית בשל גילו המבוגר.",
        "לאחר שגילה הנאשם מבוגר מכפי שחשב, גזר עליו השופט עונש קל מכפי שהתכוון לגזור בתחילה.",
        "אף עלי פי שהנאשם היה מבוגר די הצורך, השופט החליט שלא לגזור עליו עונש קשה.",
        "השופט חשב שהנאשם מבוגר מכפי שהוא באמת, ולכן גזר עליו עונש קל יחסית."
       ],
       "correct": 0
      },
      {
       "q": "בריאיון שנערך עימה לא הסתירה השרה את שביעות רצונה מהדוח.",
       "options": [
        "השרה אהבה את הדוח ולכן הזכירה אותו פעמים רבות בריאיון.",
        "לא הייתה סתירה בין הדוח ובין רצונה של השרה, כפי שהציגה אותו בריאיון.",
        "בריאיון שנערך עימה הביעה השרה רצון לקרוא את הדוח.",
        "מדברי השרה בריאיון עלה בבירור כי היא מרוצה מהדוח."
       ],
       "correct": 3
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "בשורה ,5במקום המילים \"ומחוצה לה\" אפשר לכתוב -",
       "options": [
        "לצד תצלומים אחרים",
        "ובעוד ארצות",
        "בתוך זמן קצר",
        "ובאמצעי תקשורת אחרים"
       ],
       "correct": 1
      },
      {
       "q": "\"והדבר סייע להתפשטות המנהג\" (שורה. )6מהו המנהג?",
       "options": [
        "לצלם את החתן והכלה ביום חתונתם",
        "לפרסם בעיתונות תצלומים מחתומות חשובות",
        "להעביר את שמלת הכלה מאימה לבת",
        "ללבוש שמלת כלה בצבע לבן"
       ],
       "correct": 3
      },
      {
       "q": "בפסקה השנייה מוסבר שגיבורי הקולנוע השפיעו על -",
       "options": [
        "מעמדם של סרטי הקולנוע האמריקאיים בעולם",
        "הלבוש של בנות משפחות המלוכה הבריטית",
        "הלבוש של האנשים שצפו בסרטים",
        "מעמדו של הקולנוע באמריקה"
       ],
       "correct": 2
      },
      {
       "q": "מה הדוגמה שנתן במאי הקולנוע אבי נשר (שורות )21-19מדגימה?",
       "options": [
        "את ההרגשה ששחקני קולנוע מרגישים אחרי כמה וכמה חזרות",
        "את ההרגשה שבגדים יכולים להעניק למי שלובש אותם",
        "את הרצון של נשים להרגיש שהן \"נסיכות ליום אחד\"",
        "את הרצון של אנשים להרגיש אהובים ומוצלחים"
       ],
       "correct": 1
      },
      {
       "q": "לפי העולה מהּפִ סקה האחרונה, מה גורם ל\"אפקט קייט\"?",
       "options": [
        "נשים רבות מעריכות את טעמן של בנות משפחות המלוכה בלבוש",
        "נשים רבות מעדיפות לקנות בגדים שהרבה נשים אחרות לובשות",
        "נשים רבות רוצות להרגיש אהובות המצליחות כמו בנות משפחת המלוכה",
        "נשים רבות רוצות להביע את אהבתן לבנות משפחת המלוכה"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧⟦5⟧עד לאמצע המאה התשע עשרה התחתנו ּכַ לוֹת בכל העולם כשהן לובשות שמלות במגוון צבעים. היום, לעומת זאת, הצבע הנפוץ ביותר של שמלות כלה -בעיקר במדינות המערב, אך לא רק בהן - הוא הצבע הלבן. מקור המנהג של לבישת שמלה לבנה בחתונה מיוחס לְ וִ יקטוריה מלכת בריטניה, שלבשה שמלה בצבע זה כשנישאה לנסיך אלברט בשנת .1840החתונה המלכותית נערכה כשנה לאחר המצאת המצלמה, ותצלומים שצולמו בה פורסמו בעיתונים בבריטניה ומחוצה לה. גם בנותיה של ויקטוריה נישאו בשמלות לבנות, והדבר סייע להתפשטות המנהג. בשנים שלאחר מכן המשיך המנהג להתפשט, במידה רבה בזכות דמויותיהן הקולנועיות של כלות לובשות לבן -דמויות שהופיעו בכמה וכמה סרטים אמריקאיים.\n\nבתקופה שלאחר מלחמת העולם השנייה התחזקה תעשיית הקולנוע האמריקאית, והיא נעשתה ⟦10⟧לתעשיית הקולנוע המובילה בעולם. סרטים אמריקאיים זכו להצלחה במדינות רבות, ואנשים בכל העולם ניסו לחקות את גיבורי הסרטים ואת גיבורותיהם. השפעתם של גיבורי הקולנוע הייתה רחבה מאוד, והיא ניכרה לא רק בשמלות כלה, אלא בלבוש בכלל. עם זאת, בנות משפחת המלוכה הבריטית לא חדלו להשפיע על הציבור בתחום הלבוש. אחת הדוגמאות לכך היא התופעה המכונה \"אפקט קייט\" -עלייה חדה במכירות של בגדים הדומים לבגדים שהדוכסית קייט מידלטון נראתה ⟦15⟧לבושה בהם, או אף זהים להם ממש. לא פעם, לאחר שמידלטון נראתה לבושה בבגד כלשהו, אזלו מן המדפים בגדים הדומים לו בתוך שעות ספורות בלבד. מדוע אנשים מפורסמים משפיעים על האופנה במידה רבה כל כך? אחת התשובות היא שפעמים רבות כשאנו לובשים בגד אנו מרגישים כאילו הוא מעניק לנו תכונות שאנו מקשרים אליו. דוגמה מעניינת לכך נתן במאי הקולנוע אבי נשר. נשר סיפר כי פעמים רבות רק לאחר ששחקן לובש ⟦20⟧לראשונה את התלבושת שהוכנה למענו הוא מרגיש שהוא מבין לעומק את הדמות שהוא משחק – וזאת אף על פי שבחזרות לצילומי הסרט כבר שיחק דמות זו כמה וכמה פעמים. אם כן, אולי ההסבר לכך שאנשים בוחרים להתלבש כמו מפורסמים הוא שאנשים רבים רוצים להרגיש אהובים ומצליחים כמותם, וההסבר לבחירה הנפוצה ללבוש שמלה לבנה ביום החתונה הוא שנשים רבות חולמות להרגיש ביום חתונתן שהן \"נסיכות ליום אחד\"."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "לפי הּפִ סקה הראשונה, איך הגיעו הגיעו סיפורי העם ממקום למקום?",
       "options": [
        "עותקים כתובים שלהם עברו מיישוב ליישוב",
        "שחקנים מוכשרים הציגו אותם בתיאטרון",
        "מחנכים סיפרו אותם לתלמידים שלהם",
        "מספרי סיפורים נודדים הפיצו אותם"
       ],
       "correct": 3
      },
      {
       "q": "לפי הּפִ סקה השנייה, כיצד תרמו השומעים ליצירת הסיפור?",
       "options": [
        "הם ענו לשאלות ששאל המספר תוך כדי סיפור",
        "המספר שינה את הסיפור בהתאם למאפיינים שלהם",
        "המספר שאל אותם איזה סיפור הם רוצים לשמוע",
        "הם עזרו למספר להשלים פרטים ששכח בסיפור"
       ],
       "correct": 1
      },
      {
       "q": "לפי אולריק, איזה מהמאפיינים הבאים משותף להרבה סיפורי עַ ם?",
       "options": [
        "יש בהם מאבק בין דמויות בעלות תכונות על-טבעיות לבין אנשים רגילים",
        "יש בהם מאבק בין דמויות שהמאפיינים שלהן הפוכים זה מזה",
        "הדמויות העניות הן בדרך כלל טובות",
        "הדמויות הראשיות הן בדרך כלל אנשים פשוטים"
       ],
       "correct": 1
      },
      {
       "q": "לפי הּפִ סקה השלישית, למה בסיפורי עַ ם משאלות מתגשמות?",
       "options": [
        "כדי שהסיפורים יתאימו גם לקהל של אנשים פשוטים",
        "כדי שהשומעים יבינו שהסיפור אינו אמיתי",
        "כדי שהמאזינים יאמינו שאולי גם המשאלות שלהם יתגשמו",
        "כדי שהמאזינים לא ירגישו שהם צריכים להסתיר את החלומות שלהם"
       ],
       "correct": 2
      },
      {
       "q": "לפי הּפִ סקה האחרונה, מה לא נכון לומר על הסיפור \"כיפה אדומה\"?",
       "options": [
        "הוא חובר בסוף המאה התשע עשרה",
        "כולם מכירים אותו",
        "הוא מופיע בספר \"מעשיות האחים גרים\"",
        "הוא סיפור עַ ם גרמני"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧⟦5⟧סיפורי עַ ם הם סיפורים ידועים ונפוצים שעברו מּפֶ ה לאוזן לאורך דורות רבים. לכל עַ ם סיפורים משלו, ומי שהפיצו אותם בקרב בני העם היו ְמסַ ּפְ רי סיפורים נודדים שעברו מיישוב ליישוב. למספרי הסיפורים היה כישרון משחק, והם ידעו להציג את הסיפורים בצורה חיה ומעניינת. סיפורי העם העבירו לשומעים מסרים חינוכיים, קירבו אותם זה לזה ועזרו ליצור זהות תרבותית משותפת לבני העם.\n\nבדרך כלל כשאנחנו קוראים ספר אנחנו יודעים מי הסופר שחיבר אותו, אך איש אינו יודע מי חיבר סיפור עַ ם זה או אחר. למעשה, לסיפור עַ ם אין מחבר אחד בלבד, אלא מחברים רבים -כל מי שסיפר את הסיפור שינה אותו מעט ויצר לו גרסה משלו. אפשר לומר שגם השומעים תרמו ליצירת הסיפור, שהמספר ִהתאים את הסיפור לקהל מאזיניו: לגילם, לידע שלהם ולתגובותיהם במהלך ְ וזאת מאחר ⟦10⟧הסיפור. החוקר אקסל אולריק חקר אלפי סיפורי עַ ם מאירופה וגילה שהם דומים מאוד זה לזה בצורתם ובתוכנם. הוא מצא כמה מאפיינים עיקריים החוזרים ברבים מסיפורים אלו, וביניהם יסוד פלאי התרחשות על-טבעית כמו קסם או כישוף; קונפליקט בין שתי דמויות בעלות תכונות מנוגדות -טובה ורעה, ענייה ועשירה וכדומה -דמויות שלמאזינים קל להזדהות עימן או להתנגד להן; ופתרון ⟦15⟧שמביא את הסיפור לסופו הטוב. אולריק מצא גם שסיפורי העם משקפים ִמשָאלות כמוסות של האדם הפשוט -דברים שבני אדם חולמים עליהם בסתר ליבםּ. בַ סיפור המשאלה מתגשמת, והדבר נועד לתת לשומעים תקווה שגם חלומותיהם יתגשמו. אפשר למצוא רבים מהמאפיינים שציין אולריק גם בסיפורים המופיעים בספר \"מעשיות האחים גְ רים\" -קובץ של כמאתיים סיפורי עַ ם גרמניים, שקיבצו והעלו על הכתב האחים וילהלם ויאקוב ⟦20⟧גְ רים בראשית המאה התשע עשרה. כמה מהסיפורים האלה מוכרים עד היום לכל ילדה וילד: \"סינדרלה\"\", כפיה אדומה\"\", שלגייה\" ועוד."
    }
   ]
  }
 ],
 "writing": {
  "minutes": 15,
  "prompt": "לדעתכם ,מה טוב יותר לאדם  -לחיות חיים שיש בהם הרבה שינויים או לחיות חיי שגרה (שיש בהם סדר קבוע)? הסבירו.",
  "instructions": "כתבו חיבור של 12–15 שורות על הנושא. החיבור אינו נבדק אוטומטית – העריכו אותו בעצמכם."
 }
});
