(window.EXAMS=window.EXAMS||[]).push({
 "id": "b16",
 "title": "בחינה B16",
 "sections": [
  {
   "name": "פרק 1",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "רוב ____ לא השתתפו בטיול.",
       "options": [
        "של הילדים",
        "ילדים",
        "מהילדים",
        "הילדים"
       ],
       "correct": 3
      },
      {
       "q": "פינינּו את האשפה כדי שמראה השכונה ____.",
       "options": [
        "ישַׁפר",
        "ישתפר",
        "השתפרה",
        "תשתפר"
       ],
       "correct": 1
      },
      {
       "q": "העיר פומפיי נחרבה ____ התפרצותו של הר געש.",
       "options": [
        "עקב",
        "על פני",
        "מאחר ש-",
        "על אף"
       ],
       "correct": 0
      },
      {
       "q": "אירוע היסטורי זה שינה את ____ של העיר.",
       "options": [
        "פניה",
        "עיניה",
        "גופה",
        "ראשה -"
       ],
       "correct": 0
      },
      {
       "q": "דן נשא ____ רות לאישה.",
       "options": [
        "עם",
        "ל-",
        "את",
        "אחרי"
       ],
       "correct": 2
      },
      {
       "q": "הסמטאות הצרות והמבנים העתיקים שבעיירה ____ השראה ליוצרים רבים. ִ",
       "options": [
        "שלחו",
        "לקחו",
        "קירבו",
        "סיפקו"
       ],
       "correct": 3
      },
      {
       "q": "הבעיה ש____ לפניה הייתה מסובכת מאוד.",
       "options": [
        "נודענו",
        "נפטרנו",
        "ניצבנו",
        "נשבענו"
       ],
       "correct": 2
      },
      {
       "q": "זה היה סיפור מרתק ____ עצמו.",
       "options": [
        "כלפי",
        "בפני",
        "לגבי",
        "מכדי -"
       ],
       "correct": 1
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "אתמול שודרה בטלוויזיה הרצאה מעוררת מחשבה.",
       "options": [
        "חשבתי שההרצאה ששודרה אתמול בטלוויזיה היא שהעירה אותי.",
        "בהרצאה אתמול חשבתי על שידורי הטלוויזיה.",
        "ההרצאה ששודרה אתמול בטלוויזיה גרמה לי לחשוב.",
        "התקבלו הערות רבות על ההרצאה ששודרה אתמול בטלוויזיה."
       ],
       "correct": 2
      },
      {
       "q": "הזיכרונות שלו מימי ילדותו הם תערובת של שמחה ועצב.",
       "options": [
        "הוא היה עצוב כי זיכרונותיו לא היו שמחים.",
        "הילדה שלו עוררה בו שמחה ועצב.",
        "הוא ָשמַ ח וגם התעצב כי לא זכר את ילדותו.",
        "ההיזכרות שלו בילדותו מעוררת בו שמחה וגם עצב."
       ],
       "correct": 3
      },
      {
       "q": "הרופאים איימו שאם לא יחול שינוי בתנאי העסקתם, הם ישביתו את בתי החולים.",
       "options": [
        "תנאי העסקתם של הרופאים עומדים להשתנות, ולכן הם הודיעו על ביטול השביתה.",
        "השבתת בתי החולים בידי הרופאים היא שתקבע אם יחלו שינויים בתנאי העסקתם.",
        "הרופאים עסוקים מאוד בבתי החולים, והם איימו שבשל כך לא יוכלו לשבות.",
        "הרופאים דורשים לשנות את תנאי העסקתם, וָ לא -הם ישביתו את בתי החולים."
       ],
       "correct": 3
      },
      {
       "q": "מהרגע הראשון הבנתי שמדובר בסיפור אחר לגמרי.",
       "options": [
        "מלכתחילה לא הבנתי לגמרי את הסיפור.",
        "הבנתי שתחילתו של הסיפור שונה לגמרי.",
        "מההתחלה היה לי ברור שאין זה אותו סיפור. שמן הרגע הראשון דיברו על הסיפור.",
        "הבנתי ִ"
       ],
       "correct": 2
      },
      {
       "q": "זמן רב לפני שקולומבוס גילה את אמריקה, שגשגו שם תרבויות חשובות.",
       "options": [
        "גילוי אמריקה על ידי קולומבוס הביא להתפתחות של תרבויות חשובות.",
        "עוד לפני שהגיע קולומבוס לאמריקה היו שם תרבויות חשובות.",
        "קולומבוס הגיע לאמריקה שנים רבות לפני שהחלו להתפתח שם תרבויות.",
        "בגלל התרבויות הרבות ביבשת אמריקה ארך לקולומבוס זמן רב לגלות את אמריקה."
       ],
       "correct": 1
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "לפי הפסקה הראשונה, מדוע האקלים בקוטב הצפוני נחשב לאקלים קשה מאוד?",
       "options": [
        "משום שהפער בין הטמפרטורות בחורף לטמפרטורות בקיץ גדול",
        "משום שהאסקימואים עדיין לא למדו כיצד להתמודד עם הקור",
        "משום שהטמפרטורות באזור זה נמוכות מאוד",
        "משום שהטמפרטורה בחורף אף פעם אינה עולה על 50מעלות מתחת לאפס"
       ],
       "correct": 2
      },
      {
       "q": "מתי האסקימואים בונים איגלו?",
       "options": [
        "כאשר אין הם מצליחים לבנות בית מעץ",
        "בזמן שהם נמצאים במסעות ציד",
        "כאשר אין להם לבוש חם דיו",
        "בעונת החורף, כאשר הטמפרטורות נמוכות במיוחד"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפסקה השנייה, מדוע האסקימואים משתמשים בסוג מיוחד של קרח בבניית האיגלו?",
       "options": [
        "כי הוא נוח לבנייה",
        "כי הוא מאפשר שמירה על החום בתוך האיגלו",
        "כי הוא אינו גורם לכוויות קור",
        "כי בועות האוויר שבו מאפשרות מעבר חופשי של אוויר מן החוץ פנימה"
       ],
       "correct": 1
      },
      {
       "q": "מה הנושא העיקרי שהקטע עוסק בו?",
       "options": [
        "מסעות הציד של האסקימואים בקוטב הצפוני",
        "לבני הקרח שמהן בונים האסקימואים איגלו",
        "המאכלים שמהם ניזון האסקימואי החי בקוטב הצפוני",
        "הסתגלותם של האסקימואים לתנאי קור קיצוניים"
       ],
       "correct": 3
      }
     ],
     "passage": "⟦1⟧⟦5⟧באזור הקוטב הצפוני האקלים קיצוני וקשה מאוד לאורך כל השנה: בקיץ הטמפרטורה הממוצעת היא 3מעלות צלסיוס, ובחורף הטמפרטורות יורדות עד 50מעלות צלסיוס מתחת לאפס. האסקימואים החיים באזור הקוטב הצפוני הסתגלו לחיים בתנאי קור. בעבר גרו האסקימואים באיגלו, בית דמוי כיפה, הבנוי מסוג מיוחד של לבני קרח יבש מאוד שבתוכו בועות אוויר קטנות. לבני קרח אלו מבודדות את פנים האיגלו מן הקור ושומרות על החום בו. כיום גרים האסקימואים בבתי עץ מחוממים, אבל במסעות הציד שלהם, כשהם נמצאים הרחק ממקום יישוב ונתקלים בסופות שלג, הם בונים לעצמם איגלו לשהות בו.\n\nמכיוון שהגברים האסקימואים נמצאים בחוץ חודשים ארוכים בשנה, וחשיפת העור לקור עשויה לגרום לכוויות קור, הם מקפידים לכסות את כל גופם בבגדים העשויים מפרוות כלבי ים. גם האוויר ⟦10⟧שנושמים האסקימואים צריך לעבור דרך בד או פרווה מפני שללא החימום הזה הוא מזיק לדרכי הנשימה. האקלים הקר משפיע גם על תזונתם של האסקימואים. בטמפרטורות נמוכות כל כך אי-אפשר לגדל ירקות ופירות, והאסקימואים אוכלים בעיקר בשר נא, כלומר בשר לא מבושל. יש סברה שלפיה מקור המילה 'אסקימו' בשפה האינדיאנית, ופירושה \"אוכל בשר נא\". השומן שבבשר מספק ⟦15⟧לאסקימואים אנרגיה, והיא שומרת על חום גופם. בתזונת האסקימואי אפשר למצוא גם לחם ותפוחי אדמה כי הם יכולים להחזיק מעמד בקור העז. האקלים הקר משפיע גם על הרגלי השתייה: מכיוון שהמים קפואים, צריך לחמם את הקרח על האש ולהמֵ ס אותו, ורק אז אפשר להכין תה ומרק מן המים שהתקבלו. גופו של האסקימואי הסתגל עם הזמן לטמפרטורות נמוכות מאוד, ולכן, למרות הקשיים הרבים, ⟦20⟧האסקימואים אינם מתלוננים על הקור."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "במה מתמקדת הפסקה הראשונה?",
       "options": [
        "בחשיבותו של תאטרון הקבוקי אצל היפנים",
        "בשימוש הנרחב של היפנים בצבע האדום",
        "באהבה הגדולה של היפנים ליערות ולטבע בכלל",
        "ביחסם של היפנים לשמש -"
       ],
       "correct": 1
      },
      {
       "q": "מה מאפיין את העץ \"אדר כפני\", המוזכר בפסקה השנייה?",
       "options": [
        "הוא משמש להכנת החותם של הציירים היפנים",
        "מן העלים שלו מכינים דיו אדומה",
        "צורת עליו מזכירה כפות ידיים",
        "עלי השלכת שלו בוערים בקלות"
       ],
       "correct": 2
      },
      {
       "q": "לפי הקטע, במה באה לידי ביטוי השפעת הטבע על האמנים ביפן?",
       "options": [
        "האמנים ביפן מרבים לצייר באבן מיוחדת שהם טובלים בדיו אדומה",
        "הצבע האדום, הבולט בטבע, ניכר גם ביצירותיהם של האמנים ביפן",
        "האמנים ביפן מציירים רק מראות מן הטבע",
        "העלים של עצי האדר משמשים לאמנים ביפן להכנת הצבע האדום"
       ],
       "correct": 1
      },
      {
       "q": "בשורה 16כתוב \"פרחים אדומים דווקא נדירים ביפן\". במקום המילה נדירים אפשר לכתוב -",
       "options": [
        "אינם רבים",
        "משונים",
        "שגרתיים",
        "אינם חדשים"
       ],
       "correct": 0
      },
      {
       "q": "מה משותף לדגל יפן ולדג הקרפיון המיוחד שהיפנים מוכנים לשלם בעבורו עשרות אלפי דולרים?",
       "options": [
        "לשניהם מחיר גבוה",
        "בשניהם יש עיגול אדום על רקע לבן ברכות הנוי",
        "שניהם מקשטים את ֵ",
        "שניהם נדירים ביפן"
       ],
       "correct": 1
      }
     ],
     "passage": "⟦1⟧⟦5⟧ביפן יש לצבע האדום משמעות מיוחדת. בדגל יפן יש עיגול אדום על רקע לבן, המסמל את השמש העולה. היפנים האמינו כי מוצאם מן השמש ולכן קראו לארצם \"ניפון\" -שילוב של המילים: מוצא ושמש (השם העברי \"יפן\" הוא שיבוש של השם המקורי). יפנים בני דת השינטו הקימו לאלים שלהם מקדשים רבים וצבעו אותם באדום, צבע המעיד על יחס של כבוד אליהם. מקורה של מסורת צביעת המקדשים באדום הוא כנראה בסין, בדומה למקור הכתב, האמנות והדת. הצבע האדום בולט גם הּקּבּוקי,שחקנים המופיעים בטקסים, בחגיגות ובתאטרון. בתאטרון היפני המסורתי, תאטרון ָ בתפקידי שדים צובעים את ְשערם באדום-כתום עז כדי להדגיש שאינם אנושיים. שפתי השחקנים צבועת אף הן אדום חזק המודגש אפ יותר על רקע פניהם הצבועים לבן.\n\nנראה שגם הטבע הוסיף לאהבתם של היפנים לאדום: שינויי העונות ניכרים מאוד ביפן, ובעונת ⟦10⟧הסתיו העצים \"בוערים\" באדום. העץ הבולט ביותר בגוני השלכת שלו הוא \"אֶ ֶדר ּכַ ּפַ ני\", שצורת העלים שלו מזכירה כף יד. בסתיו צובעים עצי האדר את הרי יפן באדום, ויפנים רבים נוהרים לטבע לצפות בתופעה מיוחדת זו, שהם מכנים \"קוֹיוֹ\"; מילה זו פירושה עלים מאדימים או מצהיבים. מראות השלכת משפיעים מאוד גם על האמנים ביפן, וביצירותיהם הם מרבים להשתמש בצבעי האדום. הציירים היפנים אף מוסיפים לחתימת שמם חותמת בצבע אדום. למעשה, כמעט לכל אדם ⟦15⟧ביפן יש חותם עשוי אבן, וכאשר טובלים אותו בדיו אדומה, הוא משמש לחתימה ממש כמו החתימה בכתב יד אצלנו. פרחים אדומים דווקא נדירים ביפן. אולי בשל כך פריחת פרח הליקוֹריס האדום מעוררת שם התרגשות רבה 21. בספטמבר, היום שבו אורך היום שווה לאורך הלילה, הוא יום מקודש ביפן. בסמוך ליום זה הליקוריס מכסה בכתמים אדומים לוהטים את שולי שדות האורז, את ִצדי הדרכים ⟦20⟧ואת בתי הקברות שבכפרים. יפנים רבים מאמינים שבזמן זה רוחות המתים מבקרות בבתים שבהם גרו המתים בעודם בחיים, ופרח הליקוריס, הפורח בזמן זה, מכונה \"שיּביט ֹו ּבָ נָה\" -פרח המתים. את האהבה לצבע האדום ואת הקשר שלו לגאווה הלאומית ממחישים -אולי יותר מכול -דגי שבברכות הנוי בגנים היפניים. מתברר שהיפנים מוכנים לשלם עשרות אלפי דולרים בעבור ֵ הק ְרּפִ יוֹן ַ דג לבן שעל גבו כתם עגול בצבע אדום, המזכיר להם את דגל מדינתם."
    }
   ]
  },
  {
   "name": "פרק 2",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "לא יאה לומר לחברים ____להתנהג.",
       "options": [
        "למה",
        "על מה",
        "מתי",
        "איך"
       ],
       "correct": 3
      },
      {
       "q": "לצערי, לא אספיק ____ אל הטקס.",
       "options": [
        "להגיע",
        "מגיע",
        "יגיע",
        "שאגיע"
       ],
       "correct": 0
      },
      {
       "q": "הוא אכל שתי ____ מנעוגה.",
       "options": [
        "פרוסות",
        "קבוצות",
        "שלוחות",
        "עמודות"
       ],
       "correct": 0
      },
      {
       "q": "השחקן ה____ עליי משחק בסרט הזה.",
       "options": [
        "מאוהב",
        "אהוב",
        "מתאהב",
        "אוהב"
       ],
       "correct": 1
      },
      {
       "q": "היא תמיד תומכת ____ ידידיה כשהם עצובים.",
       "options": [
        "ל-",
        "ב-",
        "עם",
        "על"
       ],
       "correct": 1
      },
      {
       "q": "הפירות שעל העצים ____.",
       "options": [
        "הגדילו",
        "הבשילו",
        "התכבדו",
        "התגשמו"
       ],
       "correct": 1
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "הוא הטמין את המכתב בכיסו ופתח אותו רק כשבא הביתה.",
       "options": [
        "כשבא הביתה הוא מצא מכתב טמון בכיסו.",
        "רק כשבא לביתו הוא שם את המכתב בכיסו.",
        "הוא פתח את המכתב שמצא בביתו והטמין אותו בכיסו.",
        "הוא לא פתח את המכתב ששם בכיסו עד שבא לביתו."
       ],
       "correct": 3
      },
      {
       "q": "אף על פי שכמה מילדי הכיתה מפריעים בשיעורים ללא הרף, אין להרחיקם מבית הספר.",
       "options": [
        "אין להרחיק את הילדים מבית הספר גם אם הם מפריעים בשיעורים ללא הרף.",
        "כדי שיהיה אפשר ללמד ללא הפרעות, יש להרחיק את הילדים המפריעים מבית הספר.",
        "הילדים אינם מפריעים בשיעורים ללא הרף, ולכן אין להרחיקם מבית הספר.",
        "כדי למנוע את הרחקת הילדים בית הספר יש להפסיק את ההפרעות בשיעורים."
       ],
       "correct": 0
      },
      {
       "q": "מההצבעה החשובה נעדרו חמישה חברי הנסת לפחות.",
       "options": [
        "בהצבעה החשובה השתתפו חמישה חברי כנסת לכל היותר.",
        "חמישה חברי כנסת או יותר לא השתתפו בהצבעה החשובה.",
        "בהצבעה החשובה השתתפו פחות מחמישה חברי כנסת.",
        "בדיוק חמישה חברי כנסת לא השתתפו בהצבעה החשובה."
       ],
       "correct": 1
      },
      {
       "q": "בית המשפט דחה את בקשת הנאשם.",
       "options": [
        "בקשתו של הנאשם מבית המשפט נענתה בשלילה.",
        "הנאשם הגיש את בקשתו לבית המשפט באיחור.",
        "בית המשפט סירב לדון בבקשת הנאשם.",
        "הנאשם ביקש מבית המשפט דחייה."
       ],
       "correct": 0
      },
      {
       "q": "הגשם שהחל לרדת בשעות הלילה צפוי לחלוף עד הצהריים. ירד.",
       "options": [
        "מאז הלילה יורד גשם, אך נראה שבצהריים הוא כבר לא ֵ",
        "סביר להניח שהגשם שהחל לרדת בלילה ילך ויגבר במהלך הבוקר. ירד בשעות הלילה פסק, אך הוא צפוי להתחדש בצהריים.",
        "הגשם ָ",
        "ככל הנראה בשעות הצהריים תהיה הפסקה קצרה בגשם שיורד מאז הלילה."
       ],
       "correct": 0
      },
      {
       "q": "בשנים האחרונות נבלמה מגמת ההתייקרות של הדירות באזור.",
       "options": [
        "בשנים האחרונות חלו שינויים רבים במחיריהן של הדירות באזור.",
        "בשנים האחרונות מחירי הדירות באזור עולים מהר יותר מבעבר.",
        "כיום הדירות באזור כבר אינן זולות כמו שהיו לפני שנים אחדות.",
        "בעבר מחירי הדרות באזור עלו משנה לשנה, אך בשנים האחרונות הם התייצבו."
       ],
       "correct": 3
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "מהי \"המחווה של נפוליאון\" (שורה? )4",
       "options": [
        "הגשת האוכל למלך סיאן ולמשפחתו בכלי אלומיניום",
        "עריכת משתה מפואר לכבוד מלך סיאם",
        "הגשת אוכל בכלי זהב לאורחים במשתה",
        "הזמנת אורחים רבים לסעודה"
       ],
       "correct": 0
      },
      {
       "q": "לפי הפִ סקה השנייה, למה בעבר נחשב האלומיניום לנדיר?",
       "options": [
        "כי כמעט כל האלומיניום בטבע נמצא בתוך תרכובות",
        "כי הוא אפור ומבריק, כמו מתכות יקרות",
        "כי בטבע יש מעט מאוד אלומיניום",
        "כי היה קשה למצוא את סלעי הבוקסיט, המכילים אותו"
       ],
       "correct": 0
      },
      {
       "q": "לפי הפִ סקה השנייה, מה נכון לומר על האלומיניום שיש בטבע?",
       "options": [
        "הוא מקבל את צבעו האפור והמבריק מחומרים אחרים",
        "היום הוא נפוץ יותר מבעבר",
        "בדרך כלל הטא נמצא בסלעים אדמדמים",
        "הוא נוטה להתחבר למתכות אפורות ומבריקות"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה השלישית, בשנת 1825נמצאה לראשונה -",
       "options": [
        "שיטה להפריד אלומיניום מהחומרים האחרים בתרכובת",
        "שיטה לזיקוק אלומיניום באמצעות חימום",
        "שיטה זולה ויעילה לזיקוק אלומיניום",
        "שטה לבדוק אם בתרכובת כלשהי יש אלומיניום או לא"
       ],
       "correct": 0
      },
      {
       "q": "הכלים שבהם הוגש האוכל למלך סיאם מוזכרים בשורות 17-16בתור דוגמה ל-",
       "options": [
        "מוצרים שיוצרו מאלומיניום שזוקק בשיטה של מרטין הול ופול הרו",
        "מוצרים שהיה צורך בהרבה אלומיניום כדי לייצר אותם",
        "מוצרי מותרות שיוצרו מאלומיניום",
        "מוצרים שיוצרו מאלומיניום דלא הופרד מחומרים אחרים"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧⟦5⟧באמצע המאה התשע עשרה ערך נפוליאון השלישי, שליט צרפתִ, מ ְׁש ֶּתה לכבוד מלך סיאם. במהלך הסעודה שהייתה מפוארת במיוחד, אכלו מרבית המוזמנים בכלי זהב. מלך סיאם ובני משפחתו, לעומת זאת, זכו לכבוד גזול בהרבה ואכלו בכלים עשויים מאלומיניום. כיום מוזר לחשוב על כלי אלומיניים כעל כלים יקרי ערך, והמחווה של נפוליאון כלפי אורחיו עלולה להיראות לנו מעליבה, אך עד לסוף המאה התשע עשרה היה האלומיניום יקר בהרבה מזהב. יתרה מזו, הוא נחשב למתכת היקרה והנדירה ביותר בעולם.\n\nמדוע האלומיניום -שלמעשה הוא המתכת הנפוצה ביותר בטבע -נחשב אז נדיר כל כך? ההסבר לכך הוא שבשל התכונות הכימיות שלו. האלומיניום נוטה להתחבר לחומרים אחרים בעוצמה רבה. על כן הוא כמעט אינו קיים בטבע לבדו, בצורה שבה הוא מוכר לנו -מתכת אפורה ומבריקה. רוב ⟦10⟧האלומיניום בטבע נמצא בתוך תרכובת עם חומרים אחרים, ובעיקר בתוך סלעי בוקסיט, שצבעם אדמדם. כדי לייצר דברים מאלומיניום צריך תחילה לזקק אותו, כלומר להפריד אותו מהחומרים האחרים שבתרכובת. מתכות אלרות המצויות בטבע בתרכובות אפשר לזקק באמצעות חימום, אבל אלומיניום אי אפשר לזקק כך. על כן חיפשו שיטה אחרת לעשות זאת. שיטה כזו נמצאה לראשונה ⟦15⟧בשנת ,1825אך התברר שהיא איטית ויקרה מאוד, ולכן אינה מתאימה לייצור אלומיניום בהיקף רחב. משום כך שימש האלומיניום תחילה רק לייצור תכשיטים ומוצרי מוֹתרוֹת אחרים, כמו הכלים שבהם הוגש האוכל למלך סיאם. רק בסוף המאה התשע עשרה גילו שני כימאים, מרטין הול ופול הרו, שיטה פשוטה ויעילה לזיקוק אלומיניום, וזאת באמצעות תהליך הנקרא \"אלקטרוליזה\". אומנם תהליך זה צורך חשמל רב, אך הוא פשוט למדי ואפשר לזקק באמצעותו כמויות גדולות של ⟦20⟧אלומיניום בזמן קצר. פשטותו של התהליך ותפוצתו הרחבה של האלומינום הפכו את המתכת, שבעבר הייתה יקרה מזהב, למוצר זול ויום-יומי."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "מה נכון לומר על עשר הערים המוזכרות המשפט הראשון בקטע?",
       "options": [
        "תושבי הערים האלה הם הבריאים ביותר בבריטניה",
        "הן הערים שמערכת הבריאות הבריטית הכי פעילה בהן",
        "תוכנית ״ערים בריאות״ מתבססת על תוכניות שהופעלו בהן בהצלחה",
        "ערים אלה הן הראשונות שתופעלו בהן תוכניות ״ערים בריאות"
       ],
       "correct": 3
      },
      {
       "q": "לפי הפִ סקה הראשונה, מדוע החליטה מערכת הבריאות בבריטניה להפעיל את התוכנית?",
       "options": [
        "כי אין מספיק מידע בנוגע לאורח החיים של התושבים",
        "כי בכמה ערים במדינה אין שירותי בריאות מספקים",
        "כי מצב הבריאות של אזרחי המדינה אינו טוב מספיק",
        "כי רבים מאזרחי המדינה אינם מרוצים מאורח חייהם"
       ],
       "correct": 2
      },
      {
       "q": "לפי העולה מהפסקה השנייה, הוחלט לתת הנחות על מוצרי מזון וספורט כדי -",
       "options": [
        "לעודד את התושבים לעסוק בפעילות גופנית באופן קבוע",
        "לעודד את החנויות למכור מוצרים המועילים לבריאות",
        "לעודד את מי שאינם מרבים ללכת להקפיד על אכילת מזון בריא",
        "לעודד את התושבים להשתתף בסקרים העוסקים בבריאות"
       ],
       "correct": 0
      },
      {
       "q": "לפי הפסקה השלישית, מה עשוי לחזק את תחושת הקהילתיות של התושבים?",
       "options": [
        "הפעלת בתי קולנוע במקומות פתוחים",
        "שליחת מזון בריא לתלמידים",
        "שיפור הבריאות הנפשית של התושבים",
        "פתיחת קורסים לבישול בריא"
       ],
       "correct": 0
      },
      {
       "q": "איזו מהכותרות הבאות היא המתאימה ביותר להיות כותרת לקטע?",
       "options": [
        "כיצד הצליחה ממשלת בריטניה לשפר את מצב הבריאות במדינה",
        "בעיות הבריאות בבריטניה: הסיבות להן והנזק שהן גורמות",
        "ניסיון לקדם אורח חיים בריא בקרב אזרחי בריטניה",
        "אין ייראו חייהם של תושבי בריטניה בעתיד"
       ],
       "correct": 2
      }
     ],
     "passage": "⟦1⟧⟦5⟧מערכת הבריאות בבריטניה הכריזה שבכוונתה להפעיל תוכנית בשם \"ערים ּבְ ִריאוֹת\" -תחילה בעשר ערים במדינה, ובהמשך בערים נוספות. התוכנית גובשה בעקבות הצטברות של נתונים מדאיגים בנוגע לבריאותם של תושבי המדינה. בסקר שנערך בבריטניה בשנים האחרונות נמצא שבכל שנה העובדים הבריטים מפסידים יותר ויותר ימי עבודה בשל מחלות. גם מצב הילדים במדינה אינו מעודד, כרבע מהם לוקים בהשמנת יתר. במערכת הבריאות סבורים שרבות מבעיות הבריאות שתושבי בריטניה סובלים מהן נובעות מאורח החיים שלהם, ועל כן מטרת התוכנית היא לעודד את התושבים להקפיד על אורח חיים בריא.\n\nבמוקד התוכנית עומד הכושר הגופני של התושבים. סקרים מראים כי מצבם של הבריטים בתחום זה גרוע במיוחד: לדוגמה, רבע מהמבוגרים בבריטניה צועדים פחות מתשע דקות ביום בממוצע. ⟦10⟧לפיכך הוחלט בתוכנית להציע לתושבים יעדי הליכה יומיים בהתאמה אישית ולמדוד את הישגיהם באמצעות מכשירים לספירת צעדים. נקבע שמשפחות שהישגיהן הספורטיביים יגיעו ליעדים מסוימים יזכו למגוון הטבות, כמו הנחות ברכישה של מזון בריאות ושל מוצרי ספורט. נוסף על כך, בכמה מן הערים הבריאות ייבנו מתקני כושר תחת כיפת השמיים, ייסללו מסלולים לריצה בשטחים פתוחים ויוצעו לתושבים אופניים לשימוש בחינם. ⟦15⟧התוכנית כוללת גם צעדים שנועדו לקדם היבטים אחרים של אורח חיים בריא. לדוגמה, בערים שישתתפו בתוכנית יוזמנו התושבים לקורסים בבישול בריא ובהרגלי אכילה נכונים, ויוקמו מטבחים שיספקו ארוחות באיכות גבוהה לבתי הספר. בערים אלו גם יוקמו בתי קולנוע באוויר הפתוח, לחיזוק תחושת הקהילתיות ולשיפור בריאותם הנפשית של התושבים.\n\nמלני פיקאפ, מנכ\"לית של בית חולים גדול ומוכר בבריטניה שמשתתפת במסע ההסברה של ⟦20⟧התוכנית, אמרה\": זוהי הזדמנות יוצאת מן הכלל לעשות משהו חשוב באמת למען הציבור \".עם זאת, לדבריה יהיה צריך לבחון את מרכיבי התוכנית היטב כדי להבין אילו מהם תורמים במידה הרבה ביותר להשגת התוצאות הרצויות. המרכיבים האלה הם המרכיבים שיהיה כדאי לכלול בגרסה הבאה של התוכנית, שתיושם בערים אחרות במדינה."
    }
   ]
  },
  {
   "name": "פרק 3",
   "minutes": 20,
   "groups": [
    {
     "label": "השלמת משפטים",
     "questions": [
      {
       "q": "שמעון אינו אוהב לרקוד, ו____ הוא רקד אתמול במסיבה.",
       "options": [
        "בשל כך",
        "בכל זאת",
        "זאת ועוד",
        "לאחר מכן"
       ],
       "correct": 1
      },
      {
       "q": "יובל הצליח בבחינה בסטטיסטיקה ____ סיכומי השיעור המעולים ששלח לו רמי.",
       "options": [
        "בזכות",
        "במקום",
        "בשעת",
        "בשביל"
       ],
       "correct": 0
      },
      {
       "q": "אילו ידעתי שהפגישה תבוטל, לא הייתי טורח ____ אליה.",
       "options": [
        "להתכונן",
        "מתכונן",
        "התכוננתי",
        "אתכונן"
       ],
       "correct": 0
      },
      {
       "q": "ימי הביניים הם תחום ____ העיקרי של הפרופסור להיסטריה.",
       "options": [
        "המתמחה",
        "התמחה",
        "להתמחות",
        "ההתמחות"
       ],
       "correct": 3
      },
      {
       "q": "הצבע הזה ____ אותך מאוד.",
       "options": [
        "ראוי",
        "נאה",
        "הולם",
        "מתאים"
       ],
       "correct": 2
      },
      {
       "q": "העלים התעופפו בגלל הרוח ש____ בחוץ.",
       "options": [
        "צפתה",
        "פצחה",
        "נבעה",
        "נשבה"
       ],
       "correct": 3
      }
     ],
     "instructions": "בכל אחד מן המשפטים הבאים חסרה מילה או יותר. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתשלים את המשפט באופן הטוב ביותר, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "ניסוח מחדש",
     "questions": [
      {
       "q": "הגעתי למסיבה אף שלא הוזמנתי אליה.",
       "options": [
        "אף על פי שקיבלתי הזמנה למסיבה, לא רציתי לבוא.",
        "לא רציתי לבוא למסיבה, אבל הגעתי אליה מכיוון שהזמינו אותי.",
        "לא קיבלתי הזמנה למסיבה, ולכן לא הגעתי אליה.",
        "לא הזמינו אותי למסיבה, ובכל זאת הגעתי אליה."
       ],
       "correct": 3
      },
      {
       "q": "תערוכת ציורי הטבע במוזיאון נדחתה למועד אחר, ובמקומה תהיה הרצאה בנושא זה.",
       "options": [
        "מייד לאחר ההרצאה בנושא ציורי טבע תיפתח במוזיאון תערוכה של ציורים כאלה.",
        "המוזיאון דחה את הרעיון לקיים הרצאה על ציורי טבע והחליט להחליף את ההרצאה בתערוכה.",
        "הרצאה בנושא ציורי טבע תחליף את תערוכת הציורים, שתתקיים בזמן אחר.",
        "התערוכה בנושא ציורי טבע לא תתקיים, והמוזיאון יפרסם הסבר לביטול."
       ],
       "correct": 2
      },
      {
       "q": "לרוב מהגרים מעדיפים להשתקע בערים גדולות.",
       "options": [
        "בדרך כלל מהגרים בוחרים בערים גדולות כמקום מגורים קבוע.",
        "אנשים החיים בערים גדולות נוטים להגר יותר מאנשים החיים מחוץ להן.",
        "רוב האנשים החיים בערים גדולות אוהבים לגור בהן.",
        "רוב המהגרים החיים בערים גדולות שוקעים בקשיים כלכליים."
       ],
       "correct": 0
      },
      {
       "q": "רבים רואים ברומן \"סיפור פשוט\" את פסגת יצירתו של הסופר עגנון.",
       "options": [
        "רבים סבורים כי הרומן \"סיפור פשוט\" מייצג היטב את יצירתו של הסופר עגנון.",
        "סיפור פשוט\" הוא הרומן שהביא לפרסומו של הסופר עגנון בקרב אנשים רבים.",
        "סיפור פשוט\" הוא הרומן הראשון שכתב הסופא עגנון ורבים קראו אותו.",
        "בעיני רבים הרומן \"סיפור פשוט\" נחשב ליצירתו הטובה ביותר של הסופר עגנון"
       ],
       "correct": 3
      },
      {
       "q": "אין עוררין על עצם קיומה של התופעה, אך הדעות חלוקות באשר לגורמים לה.",
       "options": [
        "אף שאין הסכמה בשאלה מה גורם לתופעה, כולם מסכימים שהיא קיימת.",
        "יש לתופעה גורמים רבים, ויש גם דרכים למנוע את קיומה.",
        "בהנחה שהתופעה אכן קיימת, נראה שיש לה יותר מגורם אחד.",
        "לא ידוע מה גורם לתופעה, ויש הטוענים שהיא אינה קיימת כלל."
       ],
       "correct": 0
      }
     ],
     "instructions": "בכל שאלה נתון משפט. עליכם לבחור מתוך ארבע התשובות המוצעות את התשובה שתוכנה הוא הדומה ביותר למשפט הנתון, ולסמן את מספרה במקום המתאים בגיליון התשובות."
    },
    {
     "label": "קטע קריאה 1",
     "questions": [
      {
       "q": "בפסקה הראשונה, השפות צרפתית, ערבית ואנגלית הן דוגמאות ל-",
       "options": [
        "שפות מוכרות במיוחד",
        "שפות טבעיות",
        "שפות שזמנהוף ידע לדבר",
        "שפות שהתפתחו במהירות רבה מאוד"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפִ סקה הראשונה, ד\"ר זמנהוף המציא את האספרנטו כדי -",
       "options": [
        "להחליף את השפות שהיו קיימות בתקופתו",
        "לאפשר לבני אדם מכל העולם להבין אלה את אלה",
        "לבדוק האיזו מהירות אפשר להמציא שפה חדשה",
        "לעודד אנשים ללמוד כמה שיותר שפות"
       ],
       "correct": 1
      },
      {
       "q": "לפי הפִ סקה השנייה, לאספרנטו יש כללי דקדוק מעטים כדי ש-",
       "options": [
        "היא לא תהיה דומה לשפות אחרות",
        "יהיה פשוט ללמוד אותה",
        "יהיה קל לתכנן ולפתח אותה",
        "אוצר המילים שלה לא יהיה גדול מדי"
       ],
       "correct": 1
      },
      {
       "q": "מה נכתב על היצירה \"המלט\" בפסקה השלישית?",
       "options": [
        "היא תורגמה לאספרנטו לאחר מותו של זמנהוף",
        "היא אחת מהיצירות שזמנהוף תרגם לאספרנטו",
        "היא נכתבה במקור בשפת האספרנטו",
        "היא משודרת עד ימינו ברדיו באספרנטו"
       ],
       "correct": 1
      },
      {
       "q": "מדוע ארצות הברית מוזכרת בפסקה האחרונה?",
       "options": [
        "משום שבזכותה נעשתה האספרנטו לשפה פופולרית בכל העולם",
        "משום שהאספרנטו נעשתה בה לשפה שימושית מאוד",
        "משום שהיא השפיעה ע התחזקותה של השפה האנגלית בעולם",
        "משום שבה התגשם חלומו של זמהנוף"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה האחרונה, לדעת החוקרים האספרנטו לא נעשתה לשפה הבינלאומית כי -",
       "options": [
        "האנגלית התחזקה מאוד ונעשתה נפוצה בכל העולם",
        "זמנהוף לא השקיע מספיק זמן בפיתוח שלה",
        "הומצאו שפות מתוכננות חדשות שתפסו את מקומה",
        "לא היו בה מספיק מילים מתחומי התרבות והכלכלה"
       ],
       "correct": 0
      }
     ],
     "passage": "⟦1⟧⟦5⟧כמעט כל השפות שבני האדם מדברים וכותבים בהן הן שפות טבעיות: שפות שנוצרו בלי שמושהו תכנן אותן, והתפתחו לאורך שנים רבות. כאלה הן למשל השפה הצרפתית, השפה הערבית והשפה האנלית. שלא כמו השפות האלה שפת האספרנטו היא שפה מתוכננת: כללי הדקדוק ואוצר המילים שלה הומצאו באופן מכוון ובתוך זמן קצר. את האספרנטו המציא ד\"ר אליעזר זמנהוף במאה התשע-עשרה, והוא עשה זאת משום שרצה לאפשר לבני אדם מכל הארצות והתרבויות לתקשר אלה עם אלה. זמנהוף קיווה שהאספרנטו תהיה שפה בינלאומית, ואנשים ישתמשו בה בנוסף לשפת אימם.\n\nכדי שאנשים יוכלו ללמוד אספרנטו בקלות ובמהירות, זמנהוף הקפיד שהיא תהיה שפה פשוטה: הוא יצר אוצר מילים קטן בהשוואה לאוצר המילים בשפות אחרות, וקבע כללי דקדוק מעטים ⟦10⟧למדי. נוסף על כך, זמנהוף תכנן את השפה כך שלא יהיו בה מילים יוצאות דופן, כלומר מילים שאינן מתאימות לכללים הרגילים של האספרנטו. כדי להראות שהשפה החדשה שהמציא יכולה להיות שימושית. תרגם זמנהוף לאספרנטו את התנ\"ך ואת הקוראן, וכן מגוון של יצירות מופת, כגון \"המלט\" של שייקספיר. גם אחרי מותו של זמנהוף המשיכו אנשים להשתמש באספרנטו: הם תרגמו לאספרנטו ספרים ומחזות, ואף יצרו יצירות ⟦15⟧מקוריות בשפה זו. כיום כמה תחנות רדיו ברחבי העולם משדרות שידורים קבועים באספרנטו, ויש אפילולהקטת ששרות באספרנטו. האספרנטו היא השפה המתוכננת המדוברת ביותר בעולם. ואולם, מספרם של דוברי השפה קטן למדי -כמיליון אנשים בעולם כולו. חוקרים סבורים שהאספרנטו אינה פופולרית כפי שקיווה זמנהוף משום שהאנגלית תפסה את מקומה כשפה בינלאומית. לאורך המאה העשרים, למדינות ⟦20⟧דוברות אנגלית כמו בריטניה וארצות הברית הייתה השפעה רבה על הכלכלה והתרבות בעולם. בעקבות זאת עלה מעמד האנגלית בעולם, והצורך בשפה בינלאומית אחרת פחת. אם כן, חלומו של זמנהוף לא התגשם, אך הוא ייזכר כמי שהקדיש את חייו לניסיון לשפר את התקשורת בין כל בני האדם."
    },
    {
     "label": "קטע קריאה 2",
     "questions": [
      {
       "q": "מה נכתב בפסקה הראשונה על שיטת הדיג של אנשי הבז'או?",
       "options": [
        "בנים לומדים אותה מאבותיהם כבר שהם רבות",
        "נהוג שכל בני המשפחה משתמשים בה יחד",
        "לוקח הרבה מאוד זמן ללמוד אותה",
        "רק הדייגים הטובים ביותר בשבט מכירים אותה"
       ],
       "correct": 0
      },
      {
       "q": "צדפות מוזכרות בפסקה השנייה בתור -",
       "options": [
        "מאכל שרק אנשי הבז'או יודעים להשיג",
        "מאכל שאנשי הבז'או מוכרים במחיר גבוה במיוחד",
        "מאכל שאנשי הבז'או נוהגים לאכול",
        "מאכל שלא היה מוכר לאנשי הבז'או בעבר"
       ],
       "correct": 2
      },
      {
       "q": "לפי הפִ סקה השנייה, מה לא נכון לומר על שיטת הדיג המיוחדת של שבט הבז'או?",
       "options": [
        "משתמשים בה בחכות וברשתות",
        "מי שמשתמש בה צריך לעצור את הגשימה לזמן ממושך",
        "מי שמשתמש בה הולך על קרקעית הים",
        "משתמשים בה בכלי נשק שאנשי הבז'או מכינים בעצמם"
       ],
       "correct": 0
      },
      {
       "q": "בשורה ,14במקום המילים \"לעשות זאת\" אפשר לכתוב -",
       "options": [
        "בני אדם הצליחו לשוחח עם קופים בשפת הסימנים",
        "להישאר מתחת למים במשך זמן רב כל כך",
        "לשחות במהירות גדולה כל כך",
        "לעבוד שעות רבות כל כך ביום"
       ],
       "correct": 1
      },
      {
       "q": "על איזו מהשאלות הבאות יש תשובה בפסקה האחרונה?",
       "options": [
        "מדוע החומרים שבתי השבט עשויים מהם נעשים יקים יותר?",
        "אילו גורמים מסכנים את התרבות של שבטהבז'או?",
        "מדוע הממשלות מנסות להעביר את אנשי הבז'או למגורים ביבשה?",
        "כיצד אנשי הבז'או מתמודדים עם השינויים בתנאי החיים שלהם?"
       ],
       "correct": 1
      }
     ],
     "passage": "⟦1⟧⟦5⟧שבט הּבָ זָ 'אּו הוא שבט שחי ברחבי אינדונזיה והפיליפינים, והחיים של אנשיו קשורים לים בקשר חזק. אנשי שבט זה הם דייגים המשתמשים בשיטת דיג מסורתית, העוברת מאב לבן במשך דורות רבים. כבר יותר מאלף שנים אנשי השבט גרים בבתים קטנים הבנויים על עמודי עץ מעל פני הים. מתחת לבתים, על המים, מאחסנים את הסירות המשמשות את הדייגים. אנשי שבט הבז'או מעבירים את רוב חייהם בים, החרק מהיבשה.\n\nהמזון העיקרי של אנשי השבט הוא דגים וצדפות, והם משקיעים את רוב זמנם בדיג. בשיטת הדיג המיוחדת של שבט הבז'או לא משתמשים בחכות או ברשתות. הדייגים עוצרים את נשימתם במשך זמן רב, והם הולכים על קרקעית הים בקלות ובחופשיות. את הדגים הם תופסים בעזרת חניתות - נשק מיוחד שהם מכינים בעצמם. אנשי השבט מוכרים חלק מהדגים כדי להתפרנס, ואת שאר הדגים ⟦10⟧הם מביאים לבני משפחתם. כדי לדוג בשיטה המיוחדת שלהם אנשי שבט הבז'או צוללים ומגיעים לעומק של עד שבעים מטר מתחת לפני המים, והם יכולים להישאר שם עד שלוש עשרה דקות בכל פעם. רוב בני האדם אינם מסוגלים לזה -הם פשוט לא יכולים לעצור את נשימתם לזמן רב כל כך. החוקרת מליסה אילרדו רצתה להבין מה מאפשר לדייגים מהשבט לעשות זאת. היא גילתה שלבני שבט הבז'או יש כמה גֶנים ⟦15⟧ייחודיים, המאפשרים להם לשהות זמן רב מתחת למים. שניים מהגנים הללו הם גֶן המעלֶה את כמות החמצן הזמינה ללב ולמוח וגֶן המוריד את רמת הפחמן הדו-חמצני בדם. בשנים האחרונות תנאי החיים של אנשי הבז'או משתנים. החומרים שבתי השבט עשויים מהם נעשים יקרים יותר ויותר, ולאנשי השבט אין מספיק כסף כדי להמשיך ולבנות אותם. עוד בעיה העומדת בפני השבט היא שהממשלות המקומיות מנסות להעביר את אנשיו למגורים ביבשה. ⟦20⟧בעקבות זאת התרבות הייחודית של שבט הבז'או נמצאת בסכנה, וייתכן שבעתיד הם לא ימשיכו לצלול למעמקים כפי שנהגו במשך שנים רבות."
    }
   ]
  }
 ],
 "writing": {
  "minutes": 15,
  "prompt": "בימינו אנשים רבים מעדיפים לאכול יותר מזון מן הצומח ולאכול פחות בשר ,עוף ודגים .מה דעתכם על כך? הסבירו.",
  "instructions": "כתבו חיבור של 12–15 שורות על הנושא. החיבור אינו נבדק אוטומטית – העריכו אותו בעצמכם."
 }
});
